{
   "date_update": "20 Jun 2025 16:02 UTC",
   "values": [
      {
         "Nombre": "Street Restaurant Simulator by JADU",
         "Informacion": "Este juego fue hecho para Gamedev.js Jam 2025 menos de 10 días",
         "Desde": "",
         "Hasta": "2025/06/20 09:39",
         "URL": "https://jadu-developer.itch.io/street-restaurant-simulator",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-image: linear-gradient(to right, red 97%, yellow 97%) 1;"
      },
      {
         "Nombre": "Welcome by JADU",
         "Informacion": "Para cualquier cantera, contáctenos a través de nuestro sitio web en la opción de comentarios. Aquí Jadu Games.com.",
         "Desde": "",
         "Hasta": "2025/06/20 09:39",
         "URL": "https://jadu-developer.itch.io/welcome",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-image: linear-gradient(to right, red 97%, yellow 97%) 1;"
      },
      {
         "Nombre": "Baldi's Basics Songkran In Education And Learning X by SJ Logo transparent",
         "Informacion": "El juego original Baldi Basics in Education and Learning 1.3.2 El año pasado, ahora, actualización del juego a Baldi Basics Songkran en Educación y Aprendizaje 1.4.5 No descompiló el juego real que actualiza Publish Game completado! Gracias a MyStman12 por no que ese mod descompilado ya lo envíe ya para actualizarlo para actualizar al acceso al juego, ¡no informes mi cuenta y el juego, por favor, y ahora para enviarte!",
         "Desde": "",
         "Hasta": "2025/06/20 12:18",
         "URL": "https://sj-logo-transparent.itch.io/baldis-basics-songkran-in-education-and-learning-x",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-image: linear-gradient(to right, red 86%, yellow 86%) 1;"
      },
      {
         "Nombre": "SKALL by marisa0704",
         "Informacion": "Comienzas tu viaje como Jihn, un trabajador de la estación de servicio de turno nocturno que se encuentra enredado en una conspiración escalofriante.",
         "Desde": "",
         "Hasta": "2025/06/20 20:13",
         "URL": "https://marisa0704.itch.io/skall",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-image: linear-gradient(to right, red 53%, yellow 53%) 1;"
      },
      {
         "Nombre": "Coolmuster PDF Merger Giveaway 1-Year License Key Free",
         "Informacion": "La fusión PDF de CoolMuster es un software PDF de fusión fácil e intuitivo para Windows que ofrece muchas funciones para ayudarlo a combinar múltiples archivos PDF en uno. Esta herramienta garantiza que el estilo de texto, las imágenes, los gráficos, las tablas, los hipervínculos, el diseño y el formato de los archivos PDF preserven la calidad original.",
         "Desde": "",
         "Hasta": "2025/06/21 00:00",
         "URL": "https://giveaway.tickcoupon.com/coolmuster-pdf-merger-free-license-key/",
         "IMG": "",
         "Distribuidora": "Tickcoupon Giveaway",
         "Borde": "border-image: linear-gradient(to right, red 38%, yellow 38%) 1;"
      },
      {
         "Nombre": "MiniTool ShadowMaker Pro",
         "Informacion": "¡Una solución de copia de seguridad profesional para mantener sus datos siempre protegidos!",
         "Desde": "",
         "Hasta": "2025/06/21 07:00",
         "URL": "https://sharewareonsale.com/s/free-minitool-shadowmaker-pro-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-image: linear-gradient(to right, red 8%, yellow 8%) 1;"
      },
      {
         "Nombre": "ZD Soft Screen Recorder 12",
         "Informacion": "La grabadora de pantalla suave de ZD captura la pantalla/cámara web/audio muy rápido y los comprime en videos HD en la marcha, al igual que una videocámara dentro de su pantalla. Se puede capturar cualquier cosa que se muestre en la pantalla, como páginas web, videos de transmisión y pantallas de juego. No solo puede guardar la captura de pantalla en archivos de video, sino también transmitirlo en vivo a sitios web de video de Internet como Twitch/YouTube, o transmitirla de forma segura a los espectadores invitados dentro de la red de área local.",
         "Desde": "",
         "Hasta": "2025/06/21 07:00",
         "URL": "https://sharewareonsale.com/s/zd-soft-screen-recorder-giveaway-coupon-sale",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-image: linear-gradient(to right, red 8%, yellow 8%) 1;"
      },
      {
         "Nombre": "ZD Soft Screen Recorder Free Key 2024",
         "Informacion": "La grabadora de pantalla Soft de ZD es un software de grabación de pantalla que le permite capturar la pantalla/cámara web/audio en su disco duro. Además, le ayuda a crear demostraciones/tutoriales/videos de capacitación de software, grabar cursos/conferencias/seminarios web/reuniones en línea, o convertir las presentaciones de PPT en videos. Además, este software de grabación de pantalla también captura los maravillosos momentos de su juego, o comparte su pantalla con colegas/estudiantes, y así sucesivamente.",
         "Desde": "",
         "Hasta": "2025/06/21 14:00",
         "URL": "https://giveaway.tickcoupon.com/zd-soft-screen-recorder-free-key/",
         "IMG": "",
         "Distribuidora": "Tickcoupon Giveaway",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Eternal Night by JML Studio",
         "Informacion": "Trama",
         "Desde": "",
         "Hasta": "2025/06/21 21:27",
         "URL": "https://jmlgamestudio.itch.io/eternal-night",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "1500 High Resolution Backgrounds Bundle",
         "Informacion": "Haga diseños increíbles que no solo llamen la atención de todos, sino que le permitirán trabajar con su imaginación para construir algo juguetón y genial.",
         "Desde": "",
         "Hasta": "2025/06/22 07:00",
         "URL": "https://sharewareonsale.com/s/free-1500-high-resolution-backgrounds-bundle-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Glary Utilities Pro 1-Year Free License Key 2025",
         "Informacion": "Glary Utilities Pro es una utilidad todo en uno diseñada para limpiar y reparar su sistema, optimizar el inicio y la memoria, la trituración y los archivos de desaceleración, y más. Realiza una limpieza profunda del sistema para eliminar archivos basura y datos obsoletos, liberando así el espacio en el disco y la velocidad de aumento. La función de mantenimiento automatizada del software permite la optimización programada para asegurarse de que su sistema permanezca en la mejor forma sin una intervención manual constante. Su protección de la privacidad ayuda a borrar el historial de navegación y eliminar de forma segura archivos sensibles.",
         "Desde": "",
         "Hasta": "2025/06/22 07:00",
         "URL": "https://giveaway.tickcoupon.com/free-license-key-for-glary-utilities-pro/",
         "IMG": "",
         "Distribuidora": "Tickcoupon Giveaway",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Mechanical Void [ENG/PL] by Jarp.pix",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/06/22 07:00",
         "URL": "https://jarppix.itch.io/mechanical-void",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "PC Trek Browser Password Recovery Tool License Key Free",
         "Informacion": "En caso de que haya olvidado o fuera de las contraseñas extraviadas para sus sitios web más queridos, necesita un software que pueda ayudarlo a recuperar contraseñas en solo unos pocos clics. La herramienta de recuperación de contraseña de PC Trek Browser es un software de recuperación de contraseña de alta calidad diseñado para restaurar las credenciales de su sitio web. Con su ayuda, puede recuperar instantáneamente nombres de usuario y contraseñas para Google Chrome, Microsoft Edge, Mozilla Firefox, Internet Explorer, Opera, Vivaldi, Brave, Epic Privacy Browser y Torch.",
         "Desde": "",
         "Hasta": "2025/06/22 15:00",
         "URL": "https://giveaway.tickcoupon.com/pc-trek-browser-password-recovery-tool/",
         "IMG": "",
         "Distribuidora": "Tickcoupon Giveaway",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Liquidation Day: Sucking Isnâ\u0080\u0099t Optional by Neatly Production",
         "Informacion": "Chupar no es opcional. Es tu trabajo.",
         "Desde": "",
         "Hasta": "2025/06/22 22:59",
         "URL": "https://neatly-production.itch.io/liquidation-day",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Coolmuster iPhone SMS + Contacts Recovery 1-Year Free",
         "Informacion": "Coolmuster iPhone SMS + Contacts Recovery es una poderosa herramienta de recuperación de datos del teléfono que está diseñada para ayudarlo a recuperar mensajes y contactos SMS perdidos o eliminados de su iPhone. Ya sea que haya eliminado accidentalmente mensajes importantes o contactos perdidos debido a una actualización del sistema, este software puede recuperar sus datos directamente de su dispositivo iOS, iTunes o copia de seguridad de iCloud. Esto no solo lo ayuda a recuperar números de teléfono y mensajes de texto, sino que esta herramienta también puede recuperar nombres de contacto, direcciones, empresas, correos electrónicos, archivos adjuntos de SMS, etc.",
         "Desde": "",
         "Hasta": "2025/06/23 00:00",
         "URL": "https://giveaway.tickcoupon.com/coolmuster-iphone-sms-contacts-recovery/",
         "IMG": "",
         "Distribuidora": "Tickcoupon Giveaway",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Coolmuster Mobile Transfer 1-Year Free License Code 2025",
         "Informacion": "La transferencia móvil de CoolMuster es reconocida como uno de los mejores software de transferencia de datos móviles. Permite transferir contenido como contactos, SMS, fotos, videos, libros electrónicos, aplicaciones y más entre Android y Android, Android e iOS, Android y Symbian, e iOS y Symbian sin ninguna pérdida de calidad. El software es compatible con los últimos iOS 17 y Android 14 y admite una variedad de dispositivos, incluidos iPhone, iPad, iPod, Samsung, HTC, LG, Sony, Google, Motorola y más.",
         "Desde": "",
         "Hasta": "2025/06/23 00:00",
         "URL": "https://giveaway.tickcoupon.com/coolmuster-mobile-transfer-giveaway/",
         "IMG": "",
         "Distribuidora": "Tickcoupon Giveaway",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Project Alldevaih by Pehriska",
         "Informacion": "Características",
         "Desde": "",
         "Hasta": "2025/06/23 02:41",
         "URL": "https://pehriska.itch.io/project-alldevaih",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Vov Screen Recorder License Key Free 2025",
         "Informacion": "¿Está buscando una herramienta de captura de pantalla profesional? La grabadora de pantalla VOV podría ser el software correcto. Proporcionado con muchas características potentes, este software de captura de pantalla puede ayudarlo a capturar la pantalla de la computadora con facilidad. Usándolo, puede grabar fácilmente su escritorio para crear un video práctico para demostrar el funcionamiento de un programa y compilar un video de demostración de productos para algunos clientes. También le permite grabar el juego para publicar en las redes sociales o grabar cualquier otra actividad en la pantalla para compartir con amigos o partes interesadas o cargar en servicios de transmisión de video como YouTube.",
         "Desde": "",
         "Hasta": "2025/06/23 04:00",
         "URL": "https://giveaway.tickcoupon.com/vov-screen-recorder-lifetime-free-license/",
         "IMG": "",
         "Distribuidora": "Tickcoupon Giveaway",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Flash Drive Recovery",
         "Informacion": "Softorbits Flash Drive Recovery es una utilidad de recuperación de datos. Puede restaurar datos de cualquier tipo de medios de almacenamiento (palos de música, unidades USB, tarjetas de PC, unidades flash, cámaras digitales, etc.). Este software recupera todos los documentos, fotos, MP3 y otros archivos corrompidos y eliminados, incluso si se volvió a formular una tarjeta de memoria. Puede obtener una vista previa de fotos recuperadas y otros documentos con la versión de prueba gratuita. No necesita establecer ninguna opción de restauración: todo el proceso se realiza automáticamente con un asistente de recuperación de datos incorporado.",
         "Desde": "",
         "Hasta": "2025/06/23 07:00",
         "URL": "https://sharewareonsale.com/s/free-flash-drive-recovery-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Get SoftOrbits AI Photo Editor Pro License Key Free 2025",
         "Informacion": "Softorbits AI Photo Editor Pro es una aplicación de editor de fotos que permite a los usuarios de Windows eliminar objetos no deseados y mejorar las fotos automáticamente o bajo su supervisión. Puede seleccionar y eliminar objetos tales como sombras de distracción, postes de alimentación o simplemente transeúntes aleatorios.",
         "Desde": "",
         "Hasta": "2025/06/23 07:00",
         "URL": "https://giveaway.tickcoupon.com/softorbits-photo-editor-pro-license-free/",
         "IMG": "",
         "Distribuidora": "Tickcoupon Giveaway",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Giveaway Wise Care 365 Pro License Key Free Download",
         "Informacion": "Wise Care 365 Pro adopta la tecnología principal del mundo. Optimiza el rendimiento de la PC, defrags discos y el registro de Windows, y gestiona el proceso y los servicios de inicio. Puede limpiar y eliminar archivos basura, atajos no válidos y archivos de sistema redundantes sin perder datos importantes. Además de la función de limpieza de PC, el software también es bueno para la protección de la privacidad. Puede eliminar el historial del navegador, los cachés y las cookies para proteger las actividades en línea de los usuarios. Además, ofrece características como trituración de archivos y borrado de disco, que proporcionan una capa adicional de seguridad eliminando permanentemente datos confidenciales.",
         "Desde": "",
         "Hasta": "2025/06/23 07:00",
         "URL": "https://giveaway.tickcoupon.com/wise-care-365-pro-free-license-key-full/",
         "IMG": "",
         "Distribuidora": "Tickcoupon Giveaway",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Sticky Password Premium 1-Year License Code Free 2025",
         "Informacion": "Sticky Password Premium es una poderosa aplicación de Administrador de contraseñas que está diseñada para simplificar y asegurar su vida digital. Esta herramienta ofrece una solución integral para administrar sus contraseñas, inicios de sesión y datos confidenciales. Con su ayuda, solo necesita recordar una contraseña maestra para acceder a todas sus cuentas. Cuenta con un generador de contraseñas seguras, llenado de formulario automático y almacenamiento seguro para información de la tarjeta de crédito. Este software también incluye monitoreo web oscuro para alertarlo si sus datos están comprometidos.",
         "Desde": "",
         "Hasta": "2025/06/23 07:00",
         "URL": "https://giveaway.tickcoupon.com/sticky-password-premium-free-license-key/",
         "IMG": "",
         "Distribuidora": "Tickcoupon Giveaway",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Vov Sticky Notes License Key Free Download",
         "Informacion": "Vov Sticky Notes es un software útil que lo ayuda a crear pegatinas, recordatorios y mantener a mano información importante. La función principal del software es permitirle colocar pegatinas coloridas en su escritorio. Por lo tanto, puede crear tantos como desee, cambiarles el tamaño y cambiar la fuente de texto, pero no hay opción para ocultar la barra de título y los botones Eliminar y los nuevos.",
         "Desde": "",
         "Hasta": "2025/06/23 07:00",
         "URL": "https://giveaway.tickcoupon.com/vov-sticky-notes-license-free/",
         "IMG": "",
         "Distribuidora": "Tickcoupon Giveaway",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "GiMeSpace Desktop Extender 1D License Key Free",
         "Informacion": "Gimespace Desktop Extender 1D es la versión más simple de los extensores de escritorio Gimespace, que es un diseño liviano que solo extiende su escritorio en la dirección horizontal. Con su ayuda, puede expandir su escritorio sin ningún límite. Puede agregar más monitores a la izquierda y a la derecha de su pantalla, así como navegar rápidamente a cualquier posición en su escritorio.",
         "Desde": "",
         "Hasta": "2025/06/23 07:00",
         "URL": "https://giveaway.tickcoupon.com/gimespace-desktop-extender-free-key/",
         "IMG": "",
         "Distribuidora": "Tickcoupon Giveaway",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Len's Island",
         "Informacion": "¡Juega gratis! Un juego de elaboración de supervivencia del mundo abierto para 1–8 jugadores, combinando intenso gateo de mazmorras y combate ARPG con agricultura pacífica y construcción creativa. Realice misiones y explore un vasto mundo generado por procedimientos llenos de peligro y descubrimiento.",
         "Desde": "",
         "Hasta": "2025/06/23 10:00",
         "URL": "https://store.steampowered.com/app/1335830/",
         "IMG": "",
         "Distribuidora": "Steam",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Dead by Daylight",
         "Informacion": "¡Juega gratis! Atrapado para siempre en un reino de Eldritch Evil, donde incluso la muerte no es un escape, cuatro sobrevivientes decididos enfrentan un asesino sediento de sangre en un vicioso juego de nervios e ingenio. Elige un lado y entra en un mundo de tensión y terror con el mejor multijugador asimétrico de Horror Gaming.",
         "Desde": "",
         "Hasta": "2025/06/23 10:00",
         "URL": "https://store.steampowered.com/app/381210/",
         "IMG": "",
         "Distribuidora": "Steam",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Victoria 3",
         "Informacion": "¡Juega gratis! Paradox Development Studio lo invita a construir su sociedad ideal en el tumulto del emocionante y transformador siglo XIX. Equilibre los intereses competitivos en su sociedad y gane su lugar al sol en Victoria 3, uno de los juegos más esperados en la historia de la Paradoja.",
         "Desde": "",
         "Hasta": "2025/06/23 10:00",
         "URL": "https://store.steampowered.com/app/529340/",
         "IMG": "",
         "Distribuidora": "Steam",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Are you There? by Magnus FrÃ¸lund",
         "Informacion": "Un breve juego de terror realizado en 1 semana.",
         "Desde": "",
         "Hasta": "2025/06/23 11:45",
         "URL": "https://magnus-froelund.itch.io/are-you-there",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Basic Shooter (Pre Alpha) by Magnus FrÃ¸lund",
         "Informacion": "Tienes tres armas:",
         "Desde": "",
         "Hasta": "2025/06/23 11:45",
         "URL": "https://magnus-froelund.itch.io/campers-killers-pre-alpha",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Desktop Car by Magnus FrÃ¸lund",
         "Informacion": "Coche manejable en tu escritorio",
         "Desde": "",
         "Hasta": "2025/06/23 11:45",
         "URL": "https://magnus-froelund.itch.io/desktop-car",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "The backrooms: Uncovered by Magnus FrÃ¸lund",
         "Informacion": "Un juego sobre las habitaciones hechas sin motor.",
         "Desde": "",
         "Hasta": "2025/06/23 11:45",
         "URL": "https://magnus-froelund.itch.io/the-backrooms",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Untitled Gore Game by Magnus FrÃ¸lund",
         "Informacion": "Gracias a Thelocalbogan por hacer posible este proyecto.",
         "Desde": "",
         "Hasta": "2025/06/23 11:45",
         "URL": "https://magnus-froelund.itch.io/untitled-gore-game",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "FlashBoot Pro Free Download - Full Lifetime Version 2025",
         "Informacion": "FlashBoot Pro es un software poderoso que puede ahorrarle tiempo. El software le permite transferir un sistema operativo con todos los programas, configuraciones, documentos, juegos y navegadores instalados a una nueva PC o un nuevo disco, incluso con hardware diferente. Además, puede crear un clon de arranque de Windows 10 o Windows 8.1 en la unidad USB Thumb, que se iniciará independientemente del sistema operativo principal en HDD/SSD.",
         "Desde": "",
         "Hasta": "2025/06/23 15:00",
         "URL": "https://giveaway.tickcoupon.com/flashboot-pro-free-key/",
         "IMG": "",
         "Distribuidora": "Tickcoupon Giveaway",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Hasleo BitLocker Anywhere Pro 1-Year Free License Code",
         "Informacion": "Hasleo BitLocker Anywhere Professional es la primera solución de BitLocker del mundo para ediciones de Windows 10/8.1/8/7 Home & Windows 7 Pro. Puede disfrutar de casi todas las características del cifrado de la unidad BitLocker en las ediciones de Windows, como encriptar volúmenes con cifrado de unidad de bitlocker, descifrar volúmenes cifrados de bitlocker y cambiar la contraseña para volúmenes cifrados de bitlocker.",
         "Desde": "",
         "Hasta": "2025/06/23 15:00",
         "URL": "https://giveaway.tickcoupon.com/license-free-hasleo-bitlocker-anywhere/",
         "IMG": "",
         "Distribuidora": "Tickcoupon Giveaway",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Super Asteroid Dodge by RipeAvocadoGames",
         "Informacion": "¡Dodga los asteroides y sobrevive al enjambre! Vuela a través de un universo infinito lleno de campos de asteroides caóticos. Cuanto más tiempo dure, más rápido y más grueso se vuelve el enjambre. Pruebe sus reflejos y vea hasta dónde puede llegar: ¿cuánto tiempo puede durar antes de que el espacio lo sace?",
         "Desde": "",
         "Hasta": "2025/06/23 19:59",
         "URL": "https://ripeavocadogames.itch.io/super-asteroid-dodge",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "ESCAPE THE CUBE! by RetroGamma",
         "Informacion": "Escapa del cubo! ¡GUAU! 17 niveles para completar! ¡Un juego de rompecabezas único para salir de su cubículo de oficina!",
         "Desde": "",
         "Hasta": "2025/06/24 02:33",
         "URL": "https://zartan917.itch.io/escape-the-cube",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Towerborne",
         "Informacion": "Towerborne es un nuevo tipo de luchador saqueador, que combina combate de desplazamiento lateral con progresión de botín de RPG de acción y personalización interminable. Une con otros ases y defienda el belfry, el último refugio de la humanidad. Explorar, luchar y fortalecerse, juntos.",
         "Desde": "",
         "Hasta": "2025/06/24 03:00",
         "URL": "https://store.steampowered.com/app/2458830/",
         "IMG": "",
         "Distribuidora": "Steam",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "WHAT THE PAK?!",
         "Informacion": "¿Qué pak?! es un juego de fiesta de minijuego con juego de ritmo rápido para hasta 8 jugadores. Nuestros diversos minijuegos están diseñados para que pueda lograr todo tipo de travesuras con sus amigos. Golpalos, lamerlos ... robar sus pollos antes de tirarlas por la borda.",
         "Desde": "",
         "Hasta": "2025/06/24 03:00",
         "URL": "https://store.steampowered.com/app/2752710/",
         "IMG": "",
         "Distribuidora": "Steam",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "the last boba tea by KripKode",
         "Informacion": "¡Bienvenido a su primer turno en Miso's Boba Shop!\r\nSu trabajo es servir tés, bocadillos y descubrir secretos sucios.\r\nGane la confianza de los clientes sirviendo a Boba y actualizando su menú.\r\nSolo ten cuidado con quién hablas ... nunca sabes de lo que alguien es capaz.",
         "Desde": "",
         "Hasta": "2025/06/24 08:00",
         "URL": "https://kripkode.itch.io/the-last-boba-shop",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Button Escape by Cbunsee",
         "Informacion": "En Button Escape, debe escapar de una habitación con botones y resolver acertijos. Ilumine todas las luces para completar el escape. Intente terminar lo más rápido posible con tan pocos clics como pueda.",
         "Desde": "",
         "Hasta": "2025/06/24 10:22",
         "URL": "https://cbunsee.itch.io/button-escape",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Uyta by endline;",
         "Informacion": "Uyta es un juego agrícola, donde su objetivo es expandir su isla, llenarla con varias plantas, árboles y animales y elevar el nivel de su granja.",
         "Desde": "",
         "Hasta": "2025/06/24 16:47",
         "URL": "https://endline.itch.io/uyta",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Dusty Tale 1.4 by crisPlease",
         "Informacion": "La acción tiene lugar en un mundo tóxico post-apocalíptico, lleno de mutantes peligrosos y los restos de una civilización marchita enterrada en pilas de chatarra. Después de elegir a tu personaje, participarás en batallas interminables entre dos bandas.",
         "Desde": "",
         "Hasta": "2025/06/25 23:00",
         "URL": "https://crisplease.itch.io/dusty-tale-1x4",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Dusty Tale 1.5 by crisPlease",
         "Informacion": "La acción tiene lugar en un mundo tóxico post-apocalíptico, lleno de mutantes peligrosos y los restos de una civilización marchita enterrada en pilas de chatarra. Después de elegir a tu personaje, participarás en batallas interminables entre dos bandas.",
         "Desde": "",
         "Hasta": "2025/06/25 23:00",
         "URL": "https://crisplease.itch.io/dusty-tale-1x5",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Dusty Tale 1.6 by crisPlease",
         "Informacion": "La acción tiene lugar en un mundo tóxico post-apocalíptico, lleno de mutantes peligrosos y los restos de una civilización marchita enterrada en pilas de chatarra. Después de elegir a tu personaje, participarás en batallas interminables entre dos bandas.",
         "Desde": "",
         "Hasta": "2025/06/25 23:00",
         "URL": "https://crisplease.itch.io/dusty-tale-1x6",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Coolmuster SignPub 1 Year License Key Free",
         "Informacion": "CoolMuster SignPub es un fantástico software de edición EPUB diseñado para editar la fuente y los errores tipográficos en los archivos EPUB con facilidad y embellecer cualquier archivo EPUB con efectos diferentes y emocionantes. Con su ayuda, puede editar las imágenes, cambiar las cubiertas y modificar las fuentes en sus archivos EPUB, y el efecto es excelente. Varios formatos de imagen, como JPG, PNG, TIFF, GIF, etc., pueden incrustarse en cualquier libro EPUB fácilmente con la ayuda de CoolMuster SignPub.",
         "Desde": "",
         "Hasta": "2025/06/26 00:00",
         "URL": "https://giveaway.tickcoupon.com/coolmuster-signpub-license-key-free/",
         "IMG": "",
         "Distribuidora": "Tickcoupon Giveaway",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Kingshiper Data Recovery",
         "Informacion": "Kingshiper Data Recovery es una herramienta de recuperación de datos todo en uno diseñada para recuperar efectivamente los archivos perdidos debido a problemas de hardware, ataques de virus o operaciones inesperadas. Puede recuperar archivos de situaciones como eliminación accidental, formato de partición, pérdida de partición, archivos que no responden, errores de disco sin procesar y unidades USB sin formato.",
         "Desde": "",
         "Hasta": "2025/06/26 07:00",
         "URL": "https://sharewareonsale.com/s/free-kingshiper-data-recovery-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Architect Life - Architect's Home Office",
         "Informacion": "Este contenido requiere la vida base de Gamearchitect: A House Design Simulatoron Steam para jugar.",
         "Desde": "",
         "Hasta": "2025/06/26 10:00",
         "URL": "https://store.steampowered.com/app/3478930/",
         "IMG": "",
         "Distribuidora": "Steam",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "The Operator",
         "Informacion": "Welcome to the FDI. As our newest Operator, your role is to use your detective skills to assist our field agents and investigate mysterious crimes. Use cutting-edge FDI software to dig for clues, solve puzzles, and uncover the truth.",
         "Desde": "2025/06/19",
         "Hasta": "2025/06/26 17:00",
         "URL": "https://store.epicgames.com/p/the-operator-b835e9",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "AIS : Artificial Intelligence and Soul by yao-games",
         "Informacion": "¡Une fuerzas con tu robot compañero para derribar el AIS infectado!",
         "Desde": "",
         "Hasta": "2025/06/27 02:49",
         "URL": "https://yao-games.itch.io/ais",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Ashampoo Burning Studio 2025",
         "Informacion": "Ashampoo Burning Studio 2025 quema de manera confiable películas, música y datos a todo tipo de medios de disco. También es compatible con las copias de seguridad de datos, la rotura de CD y los diseños de portadas personalizados, perfectos para todo tipo de proyectos de combustión.",
         "Desde": "",
         "Hasta": "2025/06/27 07:00",
         "URL": "https://sharewareonsale.com/s/free-ashampoo-burning-studio-2025-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "False Awakening by TerrorTalesProductions",
         "Informacion": "Te despiertas ... pero algo anda mal. Esta no es tu habitación. Las paredes cambian, el cielo sangra rojo y los susurros se arrastran a través de la oscuridad. Estás atrapado en una pesadilla un laberinto de recuerdos retorcidos y horrores al acecho.",
         "Desde": "",
         "Hasta": "2025/06/28 02:47",
         "URL": "https://terrortalesproductions.itch.io/false-awakening",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Gateway of the mind by Soul_Sire",
         "Informacion": "Te han dado una tarea para recuperar un ojo de una espeluznante historia de pasta, \"La puerta de entrada de la mente\". Este lugar es algún tipo de centro de investigación. Alguien parece estar aquí, es una figura oscura.",
         "Desde": "",
         "Hasta": "2025/06/28 12:21",
         "URL": "https://soulcode.itch.io/gate-way-of-the-mind",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "The Flowertest by Red Cap Games",
         "Informacion": "... fue hecho en solo 7 días",
         "Desde": "",
         "Hasta": "2025/06/28 15:41",
         "URL": "https://redcap-games.itch.io/the-flowertest",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Please Remember Me! by JJBEATS",
         "Informacion": "¡Descubra la verdad detrás de un juego de texto escalofriante!",
         "Desde": "",
         "Hasta": "2025/06/28 18:00",
         "URL": "https://jjbeats99.itch.io/please-remember-me",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Room 64 by Kazue:AM",
         "Informacion": "Room 64 es el juego en el que llevo trabajando los Ãºltimos meses,  se trata de un plataformas relativamente sencillo, que se acerca ligeramente a lo que es un \"Rage-Game\" deberÃ¡s espero que les guste y pasen un gran tiempo con el... Tuve muchos problemas durante el desarrollo, lo que me hizo plantearme profundamente el dejar el desarrollo de videojuegos, para siempre... Pero Â¡aquÃ­ esta!",
         "Desde": "",
         "Hasta": "2025/06/29 03:41",
         "URL": "https://kazueuwu.itch.io/room-64",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Card Survival by Cbunsee",
         "Informacion": "Este juego se realizó en 2 días para un proyecto escolar. Se agradece los comentarios en los comentarios para que pueda mejorar el juego.",
         "Desde": "",
         "Hasta": "2025/06/29 15:47",
         "URL": "https://cbunsee.itch.io/card-surivival",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Silver Decay by Blinktool",
         "Informacion": "El Silver Decay es un juego de terror ubicado en un crucero de manera aniquilada. El juego del juego consiste principalmente en elementos de rompecabezas y una atmósfera espeluznante.",
         "Desde": "",
         "Hasta": "2025/06/29 17:00",
         "URL": "https://blinktool.itch.io/silver-decay",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Swyshare Recordit License Key Free Download 2025",
         "Informacion": "Swyshare Recordit es una herramienta de grabación de pantalla liviana pero poderosa diseñada para hacer que la captura de cualquier actividad en pantalla sea sin esfuerzo y de alta calidad. Esta herramienta lo ayuda a grabar una reunión de negocios, crear un tutorial, exhibir el juego o preparar una presentación y guardar grabaciones en MP4, GIF, MP3 y otros formatos. Proporciona múltiples modos de grabación, incluida la pantalla completa, un área seleccionada o una ventana de aplicación específica.",
         "Desde": "",
         "Hasta": "2025/06/30 00:00",
         "URL": "https://giveaway.tickcoupon.com/swyshare-recordit-free-license-code/",
         "IMG": "",
         "Distribuidora": "Tickcoupon Giveaway",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Ashampoo UnInstaller 14",
         "Informacion": "Ashampoo® Uninstaler 14 elimina programas no deseados sin sobras. Cinco métodos de eliminación complementarios se encargan de las aplicaciones, así como en las aplicaciones y complementos de Windows y garantizan su eliminación total.",
         "Desde": "",
         "Hasta": "2025/06/30 07:00",
         "URL": "https://sharewareonsale.com/s/free-ashampoo-uninstaller-14-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Sinister Visions (Chapter 1) by AR92",
         "Informacion": "Embárcate en un viaje escalofriante a través de la oscuridad de 'siniestras visiones', un juego que pondrá a prueba tu resolución frente al terror indescriptible. Ubicada en una casa abandada envuelta en misterio y miedo, debes navegar a través de una serie de encuentros de hormigueo y resolver acertijos desconcertantes para desentrañar los siniestros secretos que han plagado a casa durante generaciones. A medida que profundice en la historia inquietante, se enfrentará cara a cara con las fuerzas malévolas que buscan arrastrarlo al abismo. ¿Tendrás el coraje de confrontar la oscuridad y desenterrar la verdad, o se convertirás en otra víctima de los susurros en la oscuridad? Prepárese para confrontar sus miedos más profundos en esta apasionante cuento de horror y suspenso",
         "Desde": "",
         "Hasta": "2025/06/30 08:00",
         "URL": "https://ar92.itch.io/sinister-v",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Third Guardian by Griff",
         "Informacion": "Descripción general:",
         "Desde": "",
         "Hasta": "2025/06/30 15:21",
         "URL": "https://grinning-eagles.itch.io/third-guardian",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Project Z by KS GAMES",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/06/30 16:51",
         "URL": "https://gamerevolutionx.itch.io/project-z",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Swarleynaut by MazskiGames",
         "Informacion": "Swarleynaut es un jugador para un jugador, Action, Arcade Shooter. Lucha contra las olas de las naves espaciales enemigas e intenta superar tu puntaje alto.",
         "Desde": "",
         "Hasta": "2025/06/30 17:12",
         "URL": "https://mazskigames.itch.io/swarleynaut",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Love in the Time of Spellphage by sophiefromhowls, Kylie",
         "Informacion": "Gratis para el mes del orgullo!",
         "Desde": "",
         "Hasta": "2025/06/30 17:18",
         "URL": "https://sophiefromhowls.itch.io/love-in-the-time-of-spellphage-01",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Å»mij Wyvern by SoowekGames",
         "Informacion": "El misterioso viajero busca la verdad sobre el legendario Wyvern del Castillo de Czersk. Basado en eventos verdaderos (muy libremente, por supuesto;))",
         "Desde": "",
         "Hasta": "2025/06/30 17:47",
         "URL": "https://soowekgames.itch.io/mij-wyvern",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Dungeon: Maze of Fate by SoowekGames",
         "Informacion": "¡En la tierra de la luz acecha en la oscuridad!",
         "Desde": "",
         "Hasta": "2025/06/30 17:47",
         "URL": "https://soowekgames.itch.io/dungeon-maze-of-fate",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Survivor by SoowekGames",
         "Informacion": "En la misteriosa y sombría instalación militar necesitas encontrar panaceum, curar para todas las enfermedades.",
         "Desde": "",
         "Hasta": "2025/06/30 17:47",
         "URL": "https://soowekgames.itch.io/survivor",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Stay Quiet Demo by DeezKneez56",
         "Informacion": "Un juego en el que tienes que encontrar las 5 cabañas en el bosque. No sabrás que los monstruos lleguen hasta que sea demasiado tarde. Puedes cambiar entre mundos, ambos mundos tienen un enemigo diferente.",
         "Desde": "",
         "Hasta": "2025/06/30 19:00",
         "URL": "https://deezkneez56.itch.io/stay-quiet",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "The Last Tree by gamesbyrd",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/06/30 20:00",
         "URL": "https://gamesbyrd.itch.io/the-last-tree",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "CLASSIC GAME by HORSES' MUSIC-DOGS",
         "Informacion": "Classic Game es un juego ascii-aventura que comenzó en 2011 y se lanzó en 2017.",
         "Desde": "",
         "Hasta": "2025/07/01 05:59",
         "URL": "https://iamqqqqqqq.itch.io/classicgame",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Endless Math Challenge by notRitter",
         "Informacion": "* La versión pagada desbloquea sprites de jugadores adicionales, fondos y dificultades muy duras + locos.* Características pagas no disponibles en el navegador.",
         "Desde": "",
         "Hasta": "2025/07/01 05:59",
         "URL": "https://notritter.itch.io/endless-math-challenge",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "HOME GAME 2 by HORSES' MUSIC-DOGS",
         "Informacion": "Home Game 2 es sobre el ermitaño que vive solo.",
         "Desde": "",
         "Hasta": "2025/07/01 05:59",
         "URL": "https://iamqqqqqqq.itch.io/homegame2",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "HOME GAME by HORSES' MUSIC-DOGS",
         "Informacion": "Gracias por 1000 descargas.",
         "Desde": "",
         "Hasta": "2025/07/01 05:59",
         "URL": "https://iamqqqqqqq.itch.io/homegame",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "THE MIDNIGHT BUS by itandfeel",
         "Informacion": "Un breve juego de terror",
         "Desde": "",
         "Hasta": "2025/07/01 07:00",
         "URL": "https://itandfeel.itch.io/the-midnight-bus",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Pigeon West: Call Of Gun. ISEKAI by Blue harpy",
         "Informacion": "¿Qué pasaría si el criminal más peligroso de todo el Wild West terminara en el Isekai más típico, y ni siquiera como el personaje principal?",
         "Desde": "",
         "Hasta": "2025/07/01 07:28",
         "URL": "https://squidsquadpapi.itch.io/pigeon-west-call-of-gun-isekai",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Pigeon West: El Diablo by Blue harpy",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/07/01 07:28",
         "URL": "https://squidsquadpapi.itch.io/pigeon-west-el-diablo",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Pigeon West: Johnny the Pigeon by Blue harpy",
         "Informacion": "Prepárese para sumergirse en el cruel y despiadado mundo del Wild West, donde nadie puede permitirse hacer clic en su pico. El valiente héroe de nuestra historia es Johnny the Pigeon.",
         "Desde": "",
         "Hasta": "2025/07/01 07:28",
         "URL": "https://squidsquadpapi.itch.io/johnny-the-pigeon",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Quiet West: Butcher noose by Blue harpy",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/07/01 07:28",
         "URL": "https://squidsquadpapi.itch.io/quiet-west-butcher-noose",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Tell Me Why",
         "Informacion": "Dime por qué es el juego de aventuras episódicas ganador de múltiples premios de Dontnod Entertainment en el que los gemelos usan su vínculo sobrenatural para descubrir la verdad de su pasado problemático.",
         "Desde": "",
         "Hasta": "2025/07/01 10:00",
         "URL": "https://store.steampowered.com/app/1180660/",
         "IMG": "",
         "Distribuidora": "Steam",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Sheris ROOM by KittyCreamPuff",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/07/01 12:51",
         "URL": "https://kittycreampuff.itch.io/sheris-room",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "PURPLE -Directors Cut- by Scopophobia Studios",
         "Informacion": "S 1996.",
         "Desde": "",
         "Hasta": "2025/07/02 00:09",
         "URL": "https://mortisfox.itch.io/purple-dc",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Apeaksoft Screen Recorder 1-Year License Key Free 2025",
         "Informacion": "La grabadora de pantalla de Apeaksoft es una herramienta profesional que puede ayudarlo a grabar cualquier video y audio reproducido en su PC y Mac de Windows. Con él, puede grabar cualquier actividad en pantalla que desee con la calidad de imagen/sonido original. Por ejemplo, puede grabar videos en línea, llamadas de Skype, gotomeeting, juegos, podcasts, seminarios web, conferencias, conferencias en línea, videos de cámara web, etc. en una pantalla completa o en un tamaño de pantalla personalizado. También puede anotar la grabación con un cuadro de texto, flecha, resaltado y más. Le permite hacer varias configuraciones antes de la grabación de video y audio.",
         "Desde": "",
         "Hasta": "2025/07/03 00:00",
         "URL": "https://giveaway.tickcoupon.com/apeaksoft-screen-recorder-key-free/",
         "IMG": "",
         "Distribuidora": "Tickcoupon Giveaway",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Dusty Tale 1.7 by crisPlease",
         "Informacion": "La acción tiene lugar en un mundo tóxico post-apocalíptico, lleno de mutantes peligrosos y los restos de una civilización marchita enterrada en pilas de chatarra. Después de elegir a tu personaje, participarás en batallas interminables entre dos bandas.",
         "Desde": "",
         "Hasta": "2025/07/03 16:58",
         "URL": "https://crisplease.itch.io/dusty-tale-1x7",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Sable",
         "Informacion": "Embárcate en viaje único e inolvidable en el que acompañarás a Sable durante su planeo, un rito de iniciación que la llevará a recorrer vastos desiertos y parajes impresionantes repletos de maravillas de otros tiempos y de restos de naves espaciales.",
         "Desde": "2025/06/26",
         "Hasta": "2025/07/03 17:00",
         "URL": "https://store.epicgames.com/p/sable",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #ff9600;"
      },
      {
         "Nombre": "Stay Warm, Stay Alive by wiedzmiz",
         "Informacion": "Mientras caminaba en las montañas, te desorientaste debido a las fuertes nevadas. El sendero que seguías desapareció debajo de la nieve, y perdiste tu sentido de la dirección. Mientras buscaste desesperadamente un camino de regreso, una tormenta de nieve repentina te tomó por sorpresa.",
         "Desde": "",
         "Hasta": "2025/07/04 19:13",
         "URL": "https://wiedzmiz.itch.io/staywarm-stayalive",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "GameDay Mayhem!! by Indifferent Penguin",
         "Informacion": "Un toque y competitivo enfrentamiento de dos jugadores perfecto para el tiempo de matar (y el orgullo de su amigo) mientras espera que llegue la pizza.",
         "Desde": "",
         "Hasta": "2025/07/05 11:21",
         "URL": "https://indifferentpenguin.itch.io/gamedaymayhem",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Stevo life by Vukas",
         "Informacion": "Solo quieres beber rakija pero ya estás borracho",
         "Desde": "",
         "Hasta": "2025/07/06 22:14",
         "URL": "https://mr-viktor.itch.io/stevo-life",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "The North by Phage Maleficar",
         "Informacion": "El Norte es un juego de exploración de estilo PS1. Hable con NPC e intente resolver un asesinato a bordo de un barco de rompehielos ártico atrapado en el hielo. Juegas como doctor David Barclay, el cirujano del barco y el único hombre por encima de la sospecha. Interactúa con la tripulación para obtener pistas, pero tenga cuidado, no es un miembro muy querido o respetado del HMS Etectorius.",
         "Desde": "",
         "Hasta": "2025/07/07 18:00",
         "URL": "https://phagemaleficar.itch.io/the-north",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Between two Worlds - Family Day by PixelPun | GamesbyRob",
         "Informacion": "También dale un momento para cargar si estás jugando en el navegador especialmente después de hacer clic en \"Inicio\", si no se reproduce en el navegador, hay versiones descargables en la parte inferior de esta página.",
         "Desde": "",
         "Hasta": "2025/07/11 14:42",
         "URL": "https://pixelpun.itch.io/betweentwoworldsfamilyday",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Hungry Horrors (demo) by Clumsy Bear Studio",
         "Informacion": "En horrores hambrientos, no matas a los monstruos, te alimentas. Pero tenga cuidado con lo que está en el menú. Inspirado por el folklore británico e irlandés, este constructor de mazos de píxeles te reta a apaciguar a las criaturas de la leyenda con los platos regionales tradicionales.",
         "Desde": "",
         "Hasta": "2025/07/15 11:30",
         "URL": "https://clumsy-bear-studio.itch.io/hungry-horrors",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Decoration Protection by RAINESTORM",
         "Informacion": "-Este proyecto está en beta--",
         "Desde": "",
         "Hasta": "2025/07/16 01:38",
         "URL": "https://cheese116.itch.io/decoration-protection",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Farmalution-the farm frenzy! by RAINESTORM",
         "Informacion": "¡Un juego agrícola calmante y con sede en el econemy donde los animales se comen! Esto los hace evolucionar hacia animales más grandes. Usa el dinero que tus animales cacan para comprar huevos.    DIVERTIRSE",
         "Desde": "",
         "Hasta": "2025/07/16 01:38",
         "URL": "https://cheese116.itch.io/farmalution",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "FREE Haunted Hollows rogue-like by RAINESTORM",
         "Informacion": "-Revise mis otros juegos--",
         "Desde": "",
         "Hasta": "2025/07/16 01:38",
         "URL": "https://cheese116.itch.io/haunted-hollows-rouge",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "FREE-Hog Blast by RAINESTORM",
         "Informacion": "Un lindo juego 2D en el que te mueves disparando tu cohete detrás de ti para progresar a través de los niveles. Incurrirás en accesorios como resortes y cañones.",
         "Desde": "",
         "Hasta": "2025/07/16 01:38",
         "URL": "https://cheese116.itch.io/free-hog-blast",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Leawo Photo Enhancer Free License Key 1-Year Giveaway",
         "Informacion": "Si tus fotos son demasiado oscuras o brillantes, ¡no te preocupes! Leawo Photo Enhancer te ayudará. Leawo AI Photo Enhancer es un software profesional y potente para mejorar fotos diseñado para mejorar la calidad de las fotos con solo un clic automáticamente. Equipado con herramientas avanzadas de mejora fotográfica de fotografía como la piel retocada, eliminar las pecas, mejorar los ojos y ajustar la iluminación, el potenciador de fotos de Leawo AI hará que sus fotos de retratos sean más impresionantes y atractivas. ¿Qué más? Leawo AI Photo Enhancer ofrece excelentes herramientas que son buenas para solucionar problemas de fotos y optimizar los colores fotográficos, tintes, paisajes y contraste también.",
         "Desde": "",
         "Hasta": "2025/07/17 00:00",
         "URL": "https://giveaway.tickcoupon.com/leawo-photo-enhancer-free-license-code/",
         "IMG": "",
         "Distribuidora": "Tickcoupon Giveaway",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Being Stalked by GamingTGT",
         "Informacion": "Un chico regresa a su dormitorio para descubrir que no hay comida. Salió a encontrar cosas extrañas y eventos que le suceden.",
         "Desde": "",
         "Hasta": "2025/07/17 08:00",
         "URL": "https://tgtstudio.itch.io/being-stalked",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Cereal by GamingTGT",
         "Informacion": "Imagina que fuiste a tu casa para encontrar un cereal en tu refrigerador (no lo hiciste). Pensaste que fue hecho por tu esposa. Lo tomaste, fuiste a la sala de estar y algo sucedió.",
         "Desde": "",
         "Hasta": "2025/07/17 08:00",
         "URL": "https://tgtstudio.itch.io/cerealupdated",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Stalker by GamingTGT",
         "Informacion": "Un trabajador probado regresó a su casa para no encontrar comida. Fue a la tienda cercana para encontrar a su primo regresando del trabajo. Pero hay algo extraño detrás de él.",
         "Desde": "",
         "Hasta": "2025/07/17 08:00",
         "URL": "https://tgtstudio.itch.io/stalker",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "The Parking by GamingTGT",
         "Informacion": "Un hombre fue al estacionamiento para encontrar actividades paranormales dentro del estacionamiento.",
         "Desde": "",
         "Hasta": "2025/07/17 08:00",
         "URL": "https://tgtstudio.itch.io/the-parking",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Lost Castle: The Old Ones Awaken",
         "Informacion": "The Old Ones Awaken adds new levels to explore, new enemies to de¡The Old Ones Awaken incluye nuevos niveles que explorar!feat, and new bosses to face along with a host exciting new weapons and equipment to wield and wear.",
         "Desde": "2025/07/17",
         "Hasta": "2025/07/31 17:00",
         "URL": "https://store.epicgames.com/p/lost-castle-abb2e2",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #ff9600;"
      },
      {
         "Nombre": "Small Mouse Big House by 4DpixelGames",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/08/05 15:11",
         "URL": "https://4dpixel.itch.io/small-mouse-big-house",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Scary Bedtime Stories by MT Game Studio",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/08/17 13:11",
         "URL": "https://mt-game-studio.itch.io/scary-bedtime-stories-english",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Scary Bedtime Stories by MT Game Studio",
         "Informacion": "Un juego basado en una historia real que le sucedió a uno de los YouTubers croatas más famosos.",
         "Desde": "",
         "Hasta": "2025/08/19 22:47",
         "URL": "https://mt-game-studio.itch.io/scary-bedtime-stories",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Like a Dragon: Pirate Yakuza in Hawaii - Kazuma Kiryu Special Outfit",
         "Informacion": "Este contenido requiere que el dragón base es un dragón: pirata yakuza en hawaiion sheam para jugar.",
         "Desde": "",
         "Hasta": "2025/08/26 10:00",
         "URL": "https://store.steampowered.com/app/3184050/",
         "IMG": "",
         "Distribuidora": "Steam",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Smiley Dusty by 4DpixelGames",
         "Informacion": "Smiley Dusty es una experiencia de terror de cuento corto con un enfoque en la exploración y los diálogos para contar su historia.",
         "Desde": "",
         "Hasta": "2025/11/05 16:10",
         "URL": "https://4dpixel.itch.io/smiley-dusty",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "V.H.S by alexbaza",
         "Informacion": "Servidor Discord: https://discord.gg/7fyahcmgka",
         "Desde": "",
         "Hasta": "2025/12/10 19:01",
         "URL": "https://alexbaza.itch.io/vhs",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "V.H.S Chapter 2: Remastered by alexbaza",
         "Informacion": "Finalmente, V.H.S: ¡Remasterizado!",
         "Desde": "",
         "Hasta": "2025/12/10 19:01",
         "URL": "https://alexbaza.itch.io/vhs-chapter-2-remastered",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "V.H.S: Chapter 2 by alexbaza",
         "Informacion": "mi discordia: https://discord.gg/sj95hyyd",
         "Desde": "",
         "Hasta": "2025/12/10 19:01",
         "URL": "https://alexbaza.itch.io/vhs-chapter-2",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "V.H.S: Remastered by alexbaza",
         "Informacion": "Finalmente, V.H.S: ¡Remasterizado!",
         "Desde": "",
         "Hasta": "2025/12/10 19:01",
         "URL": "https://alexbaza.itch.io/vhs-remastered",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "SpeedCoins by Benaiez",
         "Informacion": "Agarra las monedas en el tiempo más corto. ¿Puedes hacerlo? (Esta es la versión beta)",
         "Desde": "",
         "Hasta": "2025/12/31 07:00",
         "URL": "https://benaiez.itch.io/speedcoins",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "jamtulo by JJBEATS",
         "Informacion": "Nos llevó 30 minutos hacer este juego, no esperes demasiado.",
         "Desde": "",
         "Hasta": "2026/12/31 22:46",
         "URL": "https://jjbeats99.itch.io/jamtulo",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Combat by Ahsan Makes Games",
         "Informacion": ":Introducción:",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/combat",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Speed Run! by Ahsan Makes Games",
         "Informacion": "¡Adéntrate en el universo lleno de adrenalina de 'SpeedRun'! Une fuerzas con un amigo y prepárate para un viaje épico a través de más de 10 emocionantes etapas repletas de emocionantes desafíos. Deleita tus ojos con gráficos vibrantes y llamativos que dan vida a cada nivel con sorprendente detalle.",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/speed-run",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Text Trivia Pro by Ahsan Makes Games",
         "Informacion": "Texto de trivia profesional",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/text-trivia-pro",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Top Down Showdown by Ahsan Makes Games",
         "Informacion": "¡Hola, compañeros jugadores! Ahsan en la casa, contando los detalles de mi última creación: ¡Top Down ShowDown! Abróchate el cinturón, porque este shooter 2D de arriba hacia abajo está a punto de dejarte boquiabierto, y sí, tiene un truco bajo la manga: un perverso sistema de generación aleatoria infinita.",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/top-down-showdown",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Tubey! PainGiver by Ahsan Makes Games",
         "Informacion": "Nota del desarrollador",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/tubey-paingiver",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Secrets Of The Lost: Tale Of The Stranger by RJ 102 Productions",
         "Informacion": "¿Estás cansado de que el mundo real no tenga sentido?",
         "Desde": "",
         "Hasta": "2030/02/03 12:00",
         "URL": "https://rj102productions.itch.io/secretsofthelost0",
         "IMG": "https://img.itch.zone/aW1hZ2UvMzA4NjI4NS8xODQ2MzgyMi5qcGc=/347x500/jZddne.jpg",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      }
   ]
}