{
   "date_update": "03 Oct 2025 16:12 UTC",
   "values": [
      {
         "Nombre": "Snake Eyes Dungeon",
         "Informacion": "¡Entra en la mazmorra, se pierde y tira los dados contra los monstruos! ¡Juega tus posibilidades contra monstruos peligrosos como fantasmas, hombres lobo o incluso el monstruo de Frankenstein!",
         "Desde": "",
         "Hasta": "2025/10/03 10:00",
         "URL": "https://store.steampowered.com/app/740240/",
         "IMG": "",
         "Distribuidora": "Steam",
         "Borde": "border-image: linear-gradient(to right, red 96%, yellow 96%) 1;"
      },
      {
         "Nombre": "Wander Stars Sketchbook",
         "Informacion": "Este contenido requiere el starson Steam de Base GameWander para jugar.",
         "Desde": "",
         "Hasta": "2025/10/03 10:00",
         "URL": "https://store.steampowered.com/app/3636070/",
         "IMG": "",
         "Distribuidora": "Steam",
         "Borde": "border-image: linear-gradient(to right, red 96%, yellow 96%) 1;"
      },
      {
         "Nombre": "Trickster Online Fan Game by planktonfun",
         "Informacion": "Un juego MMORPG de Pixel, Tricker Online, es un juego en el navegador no oficial en el navegador inspirado en una iteración clásica de Tricker Online.",
         "Desde": "",
         "Hasta": "2025/10/03 14:57",
         "URL": "https://planktonfun.itch.io/trickster-online-fan-game",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-image: linear-gradient(to right, red 76%, yellow 76%) 1;"
      },
      {
         "Nombre": "TriSun PDF to X (100% Discount) License Key Free",
         "Informacion": "Trisun PDF a X es una utilidad PDF que puede usarse para convertir documentos PDF en Word (.Doc)/WordPad (.RTF), páginas web HTML, JPG/PNG/BMP/TIF/GIF/PCX/TGA, y archivos de texto simples en modo de lote. Funciona sin Adobe Acrobat o Adobe Reader y tiene una interfaz de línea de comandos (CLI), una interfaz amigable, un tamaño pequeño y una capacidad de conversión precisa y rápida.",
         "Desde": "",
         "Hasta": "2025/10/03 15:00",
         "URL": "https://tickgiveaway.com/trisun-pdf-to-x-full-license-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-image: linear-gradient(to right, red 76%, yellow 76%) 1;"
      },
      {
         "Nombre": "Coolmuster PDF to Word Converter (100% Discount)",
         "Informacion": "Microsoft Word le permite editar y modificar documentos más fácilmente que los archivos PDF de Adobe. Si desea editar archivos PDF sin usar Adobe Acrobat, puede usar el convertidor PDF de CoolMuster a Word para cambiarlos en archivos Docx de Word con un solo clic. Luego puede editar contenido de texto, insertar imágenes y más como desee. Esta aplicación convertidor le permite convertir sus archivos PDF en documentos de Word, asegurando que todos los elementos, incluidos el texto, las imágenes, los gráficos y los diseños, se conserven con precisión durante el proceso de conversión.",
         "Desde": "",
         "Hasta": "2025/10/04 00:00",
         "URL": "https://tickgiveaway.com/coolmuster-pdf-to-word-converter-key-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-image: linear-gradient(to right, red 38%, yellow 38%) 1;"
      },
      {
         "Nombre": "iCare Data Recovery Pro",
         "Informacion": "Icare Data Recovery Pro es una solución de software integral para recuperar datos perdidos o eliminados de una variedad de dispositivos de almacenamiento, incluidos discos duros, tarjetas SD y unidades USB. Ofrece herramientas fáciles de usar para recuperar archivos, fotos, videos y documentos, haciendo que la restauración de datos sea accesible y eficiente.",
         "Desde": "",
         "Hasta": "2025/10/04 07:00",
         "URL": "https://sharewareonsale.com/s/icare-data-recovery-sale",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-image: linear-gradient(to right, red 9%, yellow 9%) 1;"
      },
      {
         "Nombre": "Kingshiper Audio Editor",
         "Informacion": "El editor de audio de Kingshiper es el software de edición de audio confiable líder mundial que lo ayuda a crear, editar y convertir archivos de audio. Tiene características potentes y una interfaz fácil de usar, lo que lo hace perfecto para profesionales y entusiastas por igual. El editor de audio de Kingshiper ofrece un conjunto de herramientas integral para satisfacer todas sus necesidades de edición de audio. Le permite eliminar el ruido de fondo, los zumbidos y otros sonidos no deseados, lo que resulta en grabaciones más limpias y que suenan más profesionales. Con un simple clic, puede manipular fácilmente sus archivos de audio para lograr los resultados deseados.",
         "Desde": "",
         "Hasta": "2025/10/04 07:00",
         "URL": "https://sharewareonsale.com/s/free-kingshiper-audio-editor-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-image: linear-gradient(to right, red 9%, yellow 9%) 1;"
      },
      {
         "Nombre": "Capture Boss",
         "Informacion": "¡Capture y grabe todo lo que pueda escuchar o ver en su PC!",
         "Desde": "",
         "Hasta": "2025/10/04 09:00",
         "URL": "https://www.bitsdujour.com/software/capture-boss/in=upcoming-freebies",
         "IMG": "",
         "Distribuidora": "BitsDuJour",
         "Borde": "border-image: linear-gradient(to right, red 1%, yellow 1%) 1;"
      },
      {
         "Nombre": "iCare Data Recovery Pro 1-Year License Code Giveaway 2025",
         "Informacion": "La recuperación de datos de ICARE ayuda a recuperar datos eliminados o perdidos de su computadora o la mayoría de los dispositivos digitales que se han eliminado, perdido, formateado, formateado o también eliminados accidentalmente, etc. También puede deshacer archivos que se han eliminado de la contenedor de reciclaje de Windows.",
         "Desde": "",
         "Hasta": "2025/10/04 14:00",
         "URL": "https://tickgiveaway.com/icare-data-recovery-pro-license-code/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Turbo Play License Key for Free (100% Discount)",
         "Informacion": "El secuenciador de audio y video de todo en uno, Turbo Play le permite editar video, audio e imágenes. Incluye un editor de audio de canal N destacado con varios efectos incorporados. Además, esta herramienta le permite importar una carpeta, una imagen de su cámara o portapapeles, audio y video de una URL directa (no un sitio de alojamiento de video).",
         "Desde": "",
         "Hasta": "2025/10/04 15:00",
         "URL": "https://tickgiveaway.com/turbo-play-free-license-code/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Coolmuster iPhone Data Recovery (100% Discount)",
         "Informacion": "Es una pesadilla si pierde datos importantes en su iPhone, pero la recuperación de datos de iPhone Coolmuster le facilitará la respiración. Diseñada para ayudarlo a recuperar datos, esta herramienta de recuperación de datos de iOS puede ayudarlo a recuperar contactos, mensajes, fotos, videos y más perdidos de su iPhone, iPad o iPod Touch. Con su ayuda, todos sus datos que se eliminan por cualquier motivo, como la eliminación accidental, un bloqueo del sistema o una actualización fallida de iOS, se pueden recuperar con facilidad.",
         "Desde": "",
         "Hasta": "2025/10/05 00:00",
         "URL": "https://tickgiveaway.com/coolmuster-iphone-data-recovery-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "BALL GAME by Bouncing Dragon Games",
         "Informacion": "Un juego basado en altos en alto escrito inspirado en el logotipo de CD de rebotar mientras rebota en la pantalla. ¡En este juego, debes usar la barra espacial para cambiar aleatoriamente la dirección de la pelota y evitar los cuadrados mortales y coloridos!",
         "Desde": "",
         "Hasta": "2025/10/05 05:19",
         "URL": "https://bouncing-dragon-games.itch.io/ball-game",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "KILBUG by Bouncing Dragon Games",
         "Informacion": "INSTRUCCIONES:",
         "Desde": "",
         "Hasta": "2025/10/05 05:19",
         "URL": "https://bouncing-dragon-games.itch.io/kilbug",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "ROGUE MARKET by Bouncing Dragon Games",
         "Informacion": "Rouge Market es un Roguelike de acciones única donde cada decisión cuenta y el mercado es tan impredecible como un rollo de dados. Compre y venda acciones en tiempo real, navegando olas de eventos volátiles, bancarrotas sorpresa y cambios económicos repentinos. Con cada ejecución, descubra nuevas empresas y agréguelas a su stockdex, un catálogo dinámico que rastrea acciones descubiertas en categorías como petróleo, automotriz, energía, medios y espacio. Diseñado con controles minimalistas, Rouge Market está completamente impulsado por el mouse, lo que le permite concentrarse en la estrategia, el tiempo y la supervivencia en el campo de batalla financiero siempre cambiante. ¿Cuánto tiempo puedes permanecer en el green?",
         "Desde": "",
         "Hasta": "2025/10/05 05:19",
         "URL": "https://bouncing-dragon-games.itch.io/rouge-market",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "SHWOOP! by Bouncing Dragon Games",
         "Informacion": "Este juego contiene 10 niveles, moverse alrededor del nivel colocando puntos de movimiento mientras guías tu barco al portal verde y evitas a tus enemigos. Con controles fáciles del mouse, estarás en cierre por el nivel en poco tiempo, evitando a los malos y volando a una nueva galaxia. ¿De qué podrías estar volando? Eso depende de ti, ¡buena suerte!",
         "Desde": "",
         "Hasta": "2025/10/05 05:19",
         "URL": "https://bouncing-dragon-games.itch.io/shwoop",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Video2Cartoon",
         "Informacion": "Video2Cartoon transforma videos en videos de dibujos animados",
         "Desde": "",
         "Hasta": "2025/10/05 07:00",
         "URL": "https://sharewareonsale.com/s/free-video2cartoon-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Vovsoft Directory Monitor Free (100% Discount)",
         "Informacion": "Vovsoft Directory Monitor es una herramienta diseñada para monitorear carpetas y/o acciones de red. Con él, puede rastrear fácilmente lo que sucede en sus carpetas, como modificaciones, deleciones, nuevos archivos, cambios de carpeta en tiempo real. Se le permite exportar el directorio Changelogs en CSV o TXT para ver más adelante.",
         "Desde": "",
         "Hasta": "2025/10/06 04:00",
         "URL": "https://tickgiveaway.com/vovsoft-directory-monitor-full-free-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Keeprix All-in-One Downloader (100% Discount)",
         "Informacion": "Keeprix All-in-One Downloader lo ayuda a guardar videos de sitios de transmisión populares y plataformas sociales para que pueda ver fuera de línea en cualquier momento. Funciona en Windows y Mac, admite MP4 y MKV, y puede obtener hasta 4K calidad con audio y subtítulos. Use este descargador de video para construir su propia biblioteca, descargar en lotes y disfrute de programas y clips sin anuncios o límites de tiempo.",
         "Desde": "",
         "Hasta": "2025/10/06 15:00",
         "URL": "https://tickgiveaway.com/keeprix-all-in-one-downloader-key-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "DualSafe Password Manager",
         "Informacion": "Administrador de contraseñas DualSafe: un administrador de contraseñas gratuito, simple, seguro, fuerte e inteligente.",
         "Desde": "",
         "Hasta": "2025/10/07 07:00",
         "URL": "https://sharewareonsale.com/s/free-dualsafe-password-manager-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "AnyViewer Professional Key (100% Discount)",
         "Informacion": "AnyViewer Professional es una herramienta simple pero mejor de acceso de computadora y soporte remoto que lo ayudará a eliminar los controles de PC y trabajar de forma remota a través de Internet desde cualquier lugar. La herramienta permite a las pequeñas y medianas empresas o usuarios individuales monitorear, administrar y reparar fácilmente la PC de forma remota. También viene con una función de transferencia de archivos para ayudarlo a cambiar la posición de los archivos de una PC a otra o varias PC a la vez con alta calidad.",
         "Desde": "",
         "Hasta": "2025/10/08 00:00",
         "URL": "https://tickgiveaway.com/anyviewer-professional-vip-free-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Website File Collector",
         "Informacion": "Sitio web File Collector es una poderosa aplicación de Windows diseñada para simplificar las descargas de archivos de los sitios web. Ya sea que necesite documentos, imágenes, scripts o archivos multimedia, el software le permite recopilar los recursos que necesita de manera rápida y eficiente.",
         "Desde": "",
         "Hasta": "2025/10/08 07:00",
         "URL": "https://sharewareonsale.com/s/free-website-file-collector-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Vovsoft PDF to Text Converter (100% Discount)",
         "Informacion": "Vovsoft PDF a Text Converter es una solución de convertidor PDF fácil de usar que está diseñada para simplificar el proceso de convertir documentos PDF en archivos de texto. Desarrollado por Vovsoft, esta práctica herramienta puede ayudarlo a extraer contenido de texto de PDF sin cargarlos a servidores en línea.",
         "Desde": "",
         "Hasta": "2025/10/08 15:00",
         "URL": "https://tickgiveaway.com/vovsoft-pdf-to-text-converter-free-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Firestone Online Idle RPG",
         "Informacion": "*Firestone: Online Idle RPG* es un juego de fantasía multijugador. ¡Colecciona héroes🧙‍♂️, mejora su equipo y habilidades, y envíalos a batallas AFK o disfruta de un frenesí incremental de clics para vencer a jefes monstruosos! Chatea con amigos del gremio o participa en PVP⚔️.",
         "Desde": "2025/10/02",
         "Hasta": "2025/10/09 17:00",
         "URL": "https://store.epicgames.com/p/firestone-online-idle-rpg-bfd04b",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Nightingale",
         "Informacion": "Nightingale is a first-person, PVE, open-world survival crafting game played solo or cooperatively with friends. Build, craft, fight and explore as you venture through mystical portals into a variety of amazing and fantastical realms.",
         "Desde": "2025/10/02",
         "Hasta": "2025/10/09 17:00",
         "URL": "https://store.epicgames.com/p/nightingale",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Castlevania Anniversary Collection",
         "Informacion": "Castlevania Anniversary Collection de Konami busca los orígenes de la histórica franquicia de vampiros.",
         "Desde": "2025/09/25",
         "Hasta": "2025/10/09 17:00",
         "URL": "https://store.epicgames.com/p/castlevania-anniversary-collection-a61f94",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Coolmuster PDF Creator Pro Free (100% Discount)",
         "Informacion": "CoolMuster PDF Creator Pro es una aplicación que convierte varios tipos de documentos, incluidos Word (DOC, DOCX), Text, Image, MOBI, EPUB, CHM y HTML, en archivos PDF (formato de documento portátil). Esta utilidad PDF le permite personalizar el margen PDF y agregar su contraseña o permisos detallados para generar un archivo de salida cifrado. Además de su rápida velocidad de creación, Coolmuster PDF Creator Pro también conserva el contenido de texto original, los diseños y el formato, asegurando una pérdida de calidad mínima.",
         "Desde": "",
         "Hasta": "2025/10/10 00:00",
         "URL": "https://tickgiveaway.com/coolmuster-pdf-creator-pro-key-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "FoneTool Unlocker Pro (100% Discount) Key Free",
         "Informacion": "Seguiste tratando de adivinar el código de acceso de tu antiguo iPhone, pero terminó bloqueándolo. Afortunadamente, Fonetool Unlocker Pro puede ayudarlo a desbloquear su teléfono. Diseñada con una interfaz simple y fácil de usar, esta potente herramienta de desbloqueador iOS puede ayudarlo a desbloquear su iPhone, iPad, iPod Touch o Apple ID sin esfuerzo. Con su ayuda, puede recuperar fácilmente el control de su dispositivo sin preocuparse por perder su código de acceso.",
         "Desde": "",
         "Hasta": "2025/10/10 00:00",
         "URL": "https://tickgiveaway.com/fonetool-unlocker-pro-free-license-code/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "XenArmor Email Password Recovery Pro (100% Discount)",
         "Informacion": "XENARMOR Correo electrónico Password Recovery Pro ayudan a los usuarios de Windows a recuperar sus contraseñas de correo electrónico olvidadas de clientes y navegadores de correo electrónico como Chrome, Firefox, IE, Outlook, Thunderbird, Incredimail, etc. Este software es altamente versátil, admite más de 110 programas populares y recuperación de contraseñas para más de 40 proveedores de servicios de correo electrónico, incluidos Gmail, Yahoo, Outlook y AOL. Después de recuperarse, puede guardar las contraseñas recuperadas en varios formatos como HTML, CSV, XML, JSON o SQLITE.",
         "Desde": "",
         "Hasta": "2025/10/10 00:00",
         "URL": "https://tickgiveaway.com/xenarmor-email-password-recovery-pro-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Cattabunga! by Jeyers Development",
         "Informacion": "Cattabunga! es un juego de plataformas 2D jugado como gato. El objetivo principal es llegar a la casa o al final en cada nivel. Las instrucciones sobre cómo jugar están en el menú principal del juego. Hecho por Jemcraftstudios. Música de Jacob Meyers y Samuel Basset (YellowsNow_Yellow). Hola otros desarrolladores indie (:",
         "Desde": "",
         "Hasta": "2025/10/10 06:00",
         "URL": "https://jeyers-development.itch.io/cattabunga",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "My Bucket Project by Jeyers Development",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/10/10 06:00",
         "URL": "https://jeyers-development.itch.io/mbp",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "The Wind Turbine by Jeyers Development",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/10/10 06:00",
         "URL": "https://jeyers-development.itch.io/the-wind-turbine",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "SoftOrbits Screen Recorder",
         "Informacion": "¡Experimente el siguiente nivel de excelencia de grabación de pantalla con Softorbits Screen Recorder! ¿Estás cansado de luchar con las soluciones de captura de pantalla subparte? No busque más. Softorbits le ofrece una herramienta integral de grabación de pantalla que es perfecta para profesionales, educadores, jugadores y cualquier persona que necesite capturar y compartir su contenido de pantalla sin esfuerzo.",
         "Desde": "",
         "Hasta": "2025/10/10 07:00",
         "URL": "https://sharewareonsale.com/s/free-softorbits-screen-recorder-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Kasperias Arenas 3D by KasperV",
         "Informacion": "- Crear un personaje con looks y habilidades personalizadas",
         "Desde": "",
         "Hasta": "2025/10/12 23:00",
         "URL": "https://kasperv.itch.io/kasperias-arenas-3d",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Sky Lab Defender by KasperV",
         "Informacion": "Defensor de Sky Lab",
         "Desde": "",
         "Hasta": "2025/10/12 23:00",
         "URL": "https://kasperv.itch.io/skylabdefender",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "WinX DVD Copy Pro Key Free (100% Discount) 2025",
         "Informacion": "Winx DVD Copy Pro es uno de los mejores programas de software de copia y grabación de DVD disponibles en el mercado. Puede copiar DVD a DVD, copiar DVD a imágenes ISO o copiar DVD a Formato de archivo MPEG2 con contenido constante para usar en la creación de bibliotecas de DVD o grabar DVD en PS3 o HTPC.",
         "Desde": "",
         "Hasta": "2025/10/14 12:00",
         "URL": "https://tickgiveaway.com/winx-dvd-copy-pro-giveaway/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Dot spot by Wolfteng studio",
         "Informacion": "Dot Spot es un juego de tiradores. En él hay 60 niveles en brujas, debes luchar contra los puntos demoníacos. ¿Puedes vencer a todos los puntos y al mal del general Helfer?",
         "Desde": "",
         "Hasta": "2025/10/14 20:31",
         "URL": "https://wolfteng-studio.itch.io/dot-spot",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "AWZ Screen Recorder Pro Key Free (100% Discount)",
         "Informacion": "Para cualquiera que busque una herramienta de captura de pantalla fácil de usar para hacer algunas grabaciones cortas y embellecer algunas capturas de pantalla, AWZ Screen Recorder es la herramienta perfecta. Diseñada con una interfaz limpia, esta herramienta tiene la posibilidad de grabar toda la pantalla o un área seleccionada de la pantalla. Con su ayuda, tiene la capacidad de capturar y grabar todo lo que aparece en la pantalla de su computadora o dispositivo.",
         "Desde": "",
         "Hasta": "2025/10/15 00:00",
         "URL": "https://tickgiveaway.com/awz-screen-recorder-free-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Leawo Photo Enlarger Key Free (100% Discount)",
         "Informacion": "¿Alguna vez has tomado una foto favorita, pero te has dado cuenta de que estaba demasiado borrosa y no podía publicarse en línea? O tiene una cámara vieja que ya no puede tomar una buena foto. Deja de preocuparte por la resolución de imágenes: mejore las imágenes y actualice tus fotos de baja resolución con la ayuda de Leawo Photo Amplander. Como su nombre indica, esta herramienta es una aplicación de edición de fotos diseñada para ayudarlo a mejorar la resolución de imágenes y ampliar y mejorar las imágenes a una calidad más alta a una velocidad 5x más alta.",
         "Desde": "",
         "Hasta": "2025/10/15 00:00",
         "URL": "https://tickgiveaway.com/leawo-photo-enlarger-free-license-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Magic Data Recovery Wizard (100% Discount)",
         "Informacion": "Bueno, suponga que está en el mercado de software de recuperación de datos para restaurar los archivos eliminados accidentalmente en su computadora o disco duro. En ese caso, el asistente de recuperación de datos Magic de AmagicSoft es una excelente opción para recuperar todos sus archivos perdidos. Confianza por millones, esta poderosa herramienta pero intuitiva puede recuperar documentos, imágenes, videos, audio, correos electrónicos, bases de datos, archivos web, juegos y más, admitiendo más de 400 formatos de archivo. Funciona con discos duros, unidades USB, tarjetas SD, iOS, iPados y dispositivos Android, lo que facilita la recuperación de los datos perdidos debido al formato, el daño del sistema de archivos, los ataques de virus, la eliminación accidental o los errores de partición.",
         "Desde": "",
         "Hasta": "2025/10/15 00:00",
         "URL": "https://tickgiveaway.com/magic-data-recovery-wizard-free-license/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "SoftOrbits PDF Logo Remover Free (100% Discount)",
         "Informacion": "¿Irritado por marcas o fondos molestos en archivos PDF? Usemos el remover Softorbits PDF Logo, un software PDF Watmark Remover, para ayudarlo a eliminar las marcas de agua de los archivos PDF con solo unos pocos clics. Con la ayuda de este removedor de logotipos PDF, puede eliminar logotipos, marcas de agua, sellos u otros elementos no deseados de archivos PDF sin afectar la calidad visual de los archivos.",
         "Desde": "",
         "Hasta": "2025/10/15 00:00",
         "URL": "https://tickgiveaway.com/softorbits-pdf-logo-remover-free-license/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "SoftOrbits SoftSkin Photo Makeup (100% Discount)",
         "Informacion": "Softorbits Softskin Photo Makeup es un software de edición de fotos diseñado para ayudarlo a eliminar el efecto de ojo rojo, mejorar el tono y la textura de la piel, y agregar maquillaje a sus sujetos en algunos pasos simples. Además, el pincel de corrector le permite cubrir defectos, manchas y manchas. Se puede usar como polvo, sombra de ojos o tóner.",
         "Desde": "",
         "Hasta": "2025/10/15 00:00",
         "URL": "https://tickgiveaway.com/softorbits-softskin-photo-makeup-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Between two Worlds - Family Day by PixelPun",
         "Informacion": "También dale un momento para cargar si estás jugando en el navegador especialmente después de hacer clic en \"Inicio\", si no juega en el navegador, hay versiones descargables en la parte inferior de esta página. ¡Muchas gracias a todos por jugar!",
         "Desde": "",
         "Hasta": "2025/10/15 15:41",
         "URL": "https://pixelpun.itch.io/betweentwoworldsfamilyday",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Gravity Circuit",
         "Informacion": "Gravity Circuit es un trepidante juego de acción y plataformas en 2D al estilo de los viejos juegos de consola. Sigue las aventuras de Kai, un héroe solitario de una guerra de antaño con los poderes del Circuito Gravitacional, en un mundo futurista habitado por robots.",
         "Desde": "2025/10/09",
         "Hasta": "2025/10/16 17:00",
         "URL": "https://store.epicgames.com/p/gravity-circuit-489baa",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #ff9600;"
      },
      {
         "Nombre": "Paquete de Bandido Obrero",
         "Informacion": "¡Un Regalo valorado en más de 55 $! Desbloquea cosméticos únicos de bandido, una skin de montura feroz y potenciadores de progresión que te ayudarán a crecer más rápido en Albion.",
         "Desde": "2025/10/09",
         "Hasta": "2025/10/16 17:00",
         "URL": "https://store.epicgames.com/p/albion-online-7eb24d",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #ff9600;"
      },
      {
         "Nombre": "DearMob iPhone Manager (100% Discount) Key Free",
         "Informacion": "Dearmob iPhone Manager es el primer administrador de iOS del mundo en transferir datos de iPhone con un método de cifrado. Le permite administrar completamente sus datos de iOS. El incorporado es la capacidad de transferir fotos, videos y contactos de iPhone con cifrado de grado militar para evitar fugas de privacidad; copia de seguridad y restauración de datos de iOS en orden de tiempo; y selectivamente el contenido de transferencia de 2 vías de computadora a iPhone, ya sea una foto, video, música, contacto, mensaje, iTunes U, podcast, aplicación, calendario, voz, archivo, etc. Su privacidad no es inmune a las filtraciones; Escúchalo con Dearmob iPhone Manager para evitar amenazas.",
         "Desde": "",
         "Hasta": "2025/10/17 00:00",
         "URL": "https://tickgiveaway.com/dearmob-iphone-manager-license-code-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "WebSite X5 Go 2025",
         "Informacion": "Sitio web X5 Go es el software que lo guía a través de cada paso de la creación de su propio sitio web, sin necesidad de codificar. Siga los 5 pasos del programa, aproveche el editor Drag & Drop y las 50 plantillas listas para ser utilizadas para crear fácilmente sitios receptivos que sean compatibles con todos los navegadores y los últimos dispositivos móviles. El sitio web X5 es suyo para siempre, sin tarifas mensuales. La licencia se puede instalar en 2 PC y le permite crear tantos sitios como desee. Además, dado que el software está instalado en su PC, puede trabajar en cualquier lugar, en cualquier momento, incluso sin conexión a Internet.",
         "Desde": "",
         "Hasta": "2025/10/18 07:00",
         "URL": "https://sharewareonsale.com/s/free-website-x5-go-with-extra-templates-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "GeekerPDF (100% Discount) License Key Free 2025",
         "Informacion": "GeekerPDF es una herramienta profesional de edición PDF que está diseñada para modificar/agregar texto, imágenes, anotaciones, etc., a sus documentos PDF. Con él, puede agregar texto e imágenes en cualquier lugar del documento PDF y editar y eliminar contenidos y anotaciones. Además, también tiene la capacidad de fusionar, dividir y cifrar PDF, así como agregar reconocimiento de marcas de agua y OCR.",
         "Desde": "",
         "Hasta": "2025/10/30 00:00",
         "URL": "https://tickgiveaway.com/geekerpdf-license-key-free-download/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Glarysoft Malware Hunter Pro (100% Discount)",
         "Informacion": "Glarysoft Malware Hunter Pro es un software poderoso diseñado para proporcionar a los clientes capacidades integrales de detección y protección de virus. Ayuda a proteger contra todo tipo de amenazas, asegurar datos, proteger la privacidad y garantizar que su PC permanezca libre de virus. El software ofrece un modo de hiperescan rápido, que permite a los usuarios identificar y eliminar rápidamente archivos maliciosos y posibles amenazas. Su sistema de protección activa monitorea constantemente para actividades sospechosas. Además, Malware Hunter Pro incluye herramientas de optimización del sistema para optimizar el rendimiento de la PC y mantener la PC siempre limpia y segura.",
         "Desde": "",
         "Hasta": "2025/10/30 00:00",
         "URL": "https://tickgiveaway.com/malware-hunter-pro-free-license-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Magic Recovery Key License Free (100% Discount)",
         "Informacion": "La tecla Magic Recovery es un poderoso software de búsqueda de teclas para Windows que le permite recuperar instantáneamente y hacer una copia de seguridad de todas las claves de sus productos en su computadora. Utilizándolo, puede recuperar las claves del producto del sistema de Windows, lo que significa que puede ver las teclas de producto para Windows (Windows 10/10/8/7 y Windows Server) y SQL Server. También le permite obtener más de 10,000 números de serie de software",
         "Desde": "",
         "Hasta": "2025/10/30 15:00",
         "URL": "https://tickgiveaway.com/magic-recovery-key-license-key-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Smiley Dusty by 4DpixelGames",
         "Informacion": "Smiley Dusty es una experiencia de terror de cuento corto con un enfoque en la exploración y los diálogos para contar su historia.",
         "Desde": "",
         "Hasta": "2025/11/05 16:10",
         "URL": "https://4dpixel.itch.io/smiley-dusty",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "V.H.S by alexbaza",
         "Informacion": "Servidor Discord: https://discord.gg/7fyahcmgka",
         "Desde": "",
         "Hasta": "2025/12/10 19:01",
         "URL": "https://alexbaza.itch.io/vhs",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "V.H.S Chapter 2: Remastered by alexbaza",
         "Informacion": "Finalmente, V.H.S: ¡Remasterizado!",
         "Desde": "",
         "Hasta": "2025/12/10 19:01",
         "URL": "https://alexbaza.itch.io/vhs-chapter-2-remastered",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "V.H.S: Chapter 2 by alexbaza",
         "Informacion": "mi discordia: https://discord.gg/sj95hyyd",
         "Desde": "",
         "Hasta": "2025/12/10 19:01",
         "URL": "https://alexbaza.itch.io/vhs-chapter-2",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "V.H.S: Remastered by alexbaza",
         "Informacion": "Finalmente, V.H.S: ¡Remasterizado!",
         "Desde": "",
         "Hasta": "2025/12/10 19:01",
         "URL": "https://alexbaza.itch.io/vhs-remastered",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "SpeedCoins by Benaiez",
         "Informacion": "Agarra las monedas en el tiempo más corto. ¿Puedes hacerlo? (Esta es la versión beta)",
         "Desde": "",
         "Hasta": "2025/12/31 07:00",
         "URL": "https://benaiez.itch.io/speedcoins",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Tangled Void by Jarp.pix",
         "Informacion": "Tangled Void es un juego encantador con una vista de arriba hacia abajo. Controlamos a un héroe no identificado que, en busca de su amor, viaja a través de un mundo colorido pero claramente post-apocalíptico, descubriendo sus secretos y luchando contra varias criaturas. La calma exploración se interrumpe por combate cada pocos pasos. El protagonista tiene un arma cuerpo a cuerpo, un arma de fuego y la capacidad de moverse rápidamente a distancias cortas. Un golpe de espada, un tablero, un tiro, un tablero, otro golpe, un baile constante, solo en una bidimensionalidad pixelada.",
         "Desde": "",
         "Hasta": "2026/06/21 23:44",
         "URL": "https://jarppix.itch.io/tangledvoid",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Wolf of The Desert by AJInteractive",
         "Informacion": "¡Te coló, crea la plataforma tus superpoderes, destruye y hackea dispositivos de seguridad, desaparecen, teletransportan enemigos y descubre misterios!",
         "Desde": "",
         "Hasta": "2026/07/16 02:38",
         "URL": "https://ajinteractive.itch.io/wolfofthedesert",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "jamtulo by JJBEATS",
         "Informacion": "Nos llevó 30 minutos hacer este juego, no esperes demasiado.",
         "Desde": "",
         "Hasta": "2026/12/31 22:46",
         "URL": "https://jjbeats99.itch.io/jamtulo",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Combat by Ahsan Makes Games",
         "Informacion": ":Introducción:",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/combat",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Speed Run! by Ahsan Makes Games",
         "Informacion": "¡Adéntrate en el universo lleno de adrenalina de 'SpeedRun'! Une fuerzas con un amigo y prepárate para un viaje épico a través de más de 10 emocionantes etapas repletas de emocionantes desafíos. Deleita tus ojos con gráficos vibrantes y llamativos que dan vida a cada nivel con sorprendente detalle.",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/speed-run",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Text Trivia Pro by Ahsan Makes Games",
         "Informacion": "Texto de trivia profesional",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/text-trivia-pro",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Top Down Showdown by Ahsan Makes Games",
         "Informacion": "¡Hola, compañeros jugadores! Ahsan en la casa, contando los detalles de mi última creación: ¡Top Down ShowDown! Abróchate el cinturón, porque este shooter 2D de arriba hacia abajo está a punto de dejarte boquiabierto, y sí, tiene un truco bajo la manga: un perverso sistema de generación aleatoria infinita.",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/top-down-showdown",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Tubey! PainGiver by Ahsan Makes Games",
         "Informacion": "Nota del desarrollador",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/tubey-paingiver",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Secrets Of The Lost: Tale Of The Stranger by RJ 102 Productions",
         "Informacion": "¿Estás cansado de que el mundo real no tenga sentido?",
         "Desde": "",
         "Hasta": "2030/02/03 12:00",
         "URL": "https://rj102productions.itch.io/secretsofthelost0",
         "IMG": "https://img.itch.zone/aW1hZ2UvMzA4NjI4NS8xODQ2MzgyMi5qcGc=/347x500/jZddne.jpg",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Idle Miner by alexbaza",
         "Informacion": "Minero inactivo: un juego minero inactivo",
         "Desde": "",
         "Hasta": "9999/09/09 17:09",
         "URL": "https://alexbaza.itch.io/idle-miner",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      }
   ]
}