{
   "date_update": "14 Oct 2025 16:12 UTC",
   "values": [
      {
         "Nombre": "WinX DVD Copy Pro Key Free (100% Discount) 2025",
         "Informacion": "Winx DVD Copy Pro es uno de los mejores programas de software de copia y grabación de DVD disponibles en el mercado. Puede copiar DVD a DVD, copiar DVD a imágenes ISO o copiar DVD a Formato de archivo MPEG2 con contenido constante para usar en la creación de bibliotecas de DVD o grabar DVD en PS3 o HTPC.",
         "Desde": "",
         "Hasta": "2025/10/14 12:00",
         "URL": "https://tickgiveaway.com/winx-dvd-copy-pro-giveaway/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-image: linear-gradient(to right, red 88%, yellow 88%) 1;"
      },
      {
         "Nombre": "Reg Organizer Pro Giveaway License Code Free Download",
         "Informacion": "Reg Organizer Pro es una potente herramienta de limpieza, optimización y aceleración del sistema de Windows. Esta maravillosa herramienta puede eliminar programas no deseados del sistema y buscar rastros del programa desinstalado. Gracias a la herramienta de administrador de inicio automático, también puedes hacer que Windows se inicie mucho más rápido desactivando aplicaciones innecesarias y suspendiendo el inicio de las menos importantes.",
         "Desde": "",
         "Hasta": "2025/10/14 14:00",
         "URL": "https://tickgiveaway.com/reg-organizer-free-license-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-image: linear-gradient(to right, red 80%, yellow 80%) 1;"
      },
      {
         "Nombre": "Dot spot by Wolfteng studio",
         "Informacion": "Dot Spot es un juego de tiradores. En él hay 60 niveles en brujas, debes luchar contra los puntos demoníacos. ¿Puedes vencer a todos los puntos y al mal del general Helfer?",
         "Desde": "",
         "Hasta": "2025/10/14 20:31",
         "URL": "https://wolfteng-studio.itch.io/dot-spot",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-image: linear-gradient(to right, red 53%, yellow 53%) 1;"
      },
      {
         "Nombre": "AWZ Screen Recorder Pro Key Free (100% Discount)",
         "Informacion": "Para cualquiera que busque una herramienta de captura de pantalla fácil de usar para hacer algunas grabaciones cortas y embellecer algunas capturas de pantalla, AWZ Screen Recorder es la herramienta perfecta. Diseñada con una interfaz limpia, esta herramienta tiene la posibilidad de grabar toda la pantalla o un área seleccionada de la pantalla. Con su ayuda, tiene la capacidad de capturar y grabar todo lo que aparece en la pantalla de su computadora o dispositivo.",
         "Desde": "",
         "Hasta": "2025/10/15 00:00",
         "URL": "https://tickgiveaway.com/awz-screen-recorder-free-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-image: linear-gradient(to right, red 38%, yellow 38%) 1;"
      },
      {
         "Nombre": "Leawo Photo Enlarger Key Free (100% Discount)",
         "Informacion": "¿Alguna vez has tomado una foto favorita, pero te has dado cuenta de que estaba demasiado borrosa y no podía publicarse en línea? O tiene una cámara vieja que ya no puede tomar una buena foto. Deja de preocuparte por la resolución de imágenes: mejore las imágenes y actualice tus fotos de baja resolución con la ayuda de Leawo Photo Amplander. Como su nombre indica, esta herramienta es una aplicación de edición de fotos diseñada para ayudarlo a mejorar la resolución de imágenes y ampliar y mejorar las imágenes a una calidad más alta a una velocidad 5x más alta.",
         "Desde": "",
         "Hasta": "2025/10/15 00:00",
         "URL": "https://tickgiveaway.com/leawo-photo-enlarger-free-license-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-image: linear-gradient(to right, red 38%, yellow 38%) 1;"
      },
      {
         "Nombre": "Magic Data Recovery Wizard (100% Discount)",
         "Informacion": "Bueno, suponga que está en el mercado de software de recuperación de datos para restaurar los archivos eliminados accidentalmente en su computadora o disco duro. En ese caso, el asistente de recuperación de datos Magic de AmagicSoft es una excelente opción para recuperar todos sus archivos perdidos. Confianza por millones, esta poderosa herramienta pero intuitiva puede recuperar documentos, imágenes, videos, audio, correos electrónicos, bases de datos, archivos web, juegos y más, admitiendo más de 400 formatos de archivo. Funciona con discos duros, unidades USB, tarjetas SD, iOS, iPados y dispositivos Android, lo que facilita la recuperación de los datos perdidos debido al formato, el daño del sistema de archivos, los ataques de virus, la eliminación accidental o los errores de partición.",
         "Desde": "",
         "Hasta": "2025/10/15 00:00",
         "URL": "https://tickgiveaway.com/magic-data-recovery-wizard-free-license/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-image: linear-gradient(to right, red 38%, yellow 38%) 1;"
      },
      {
         "Nombre": "SoftOrbits PDF Logo Remover Free (100% Discount)",
         "Informacion": "¿Irritado por marcas o fondos molestos en archivos PDF? Usemos el remover Softorbits PDF Logo, un software PDF Watmark Remover, para ayudarlo a eliminar las marcas de agua de los archivos PDF con solo unos pocos clics. Con la ayuda de este removedor de logotipos PDF, puede eliminar logotipos, marcas de agua, sellos u otros elementos no deseados de archivos PDF sin afectar la calidad visual de los archivos.",
         "Desde": "",
         "Hasta": "2025/10/15 00:00",
         "URL": "https://tickgiveaway.com/softorbits-pdf-logo-remover-free-license/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-image: linear-gradient(to right, red 38%, yellow 38%) 1;"
      },
      {
         "Nombre": "SoftOrbits SoftSkin Photo Makeup (100% Discount)",
         "Informacion": "Softorbits Softskin Photo Makeup es un software de edición de fotos diseñado para ayudarlo a eliminar el efecto de ojo rojo, mejorar el tono y la textura de la piel, y agregar maquillaje a sus sujetos en algunos pasos simples. Además, el pincel de corrector le permite cubrir defectos, manchas y manchas. Se puede usar como polvo, sombra de ojos o tóner.",
         "Desde": "",
         "Hasta": "2025/10/15 00:00",
         "URL": "https://tickgiveaway.com/softorbits-softskin-photo-makeup-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-image: linear-gradient(to right, red 38%, yellow 38%) 1;"
      },
      {
         "Nombre": "DearMob iPhone Manager",
         "Informacion": "Haga una copia de seguridad, cifre y restaure todos los datos en su dispositivo iOS",
         "Desde": "",
         "Hasta": "2025/10/15 09:00",
         "URL": "https://www.bitsdujour.com/software/dearmob-iphone-manager/in=today-100-percent",
         "IMG": "",
         "Distribuidora": "BitsDuJour",
         "Borde": "border-image: linear-gradient(to right, red 1%, yellow 1%) 1;"
      },
      {
         "Nombre": "Smart Clip License Key Free - Clipboard Manager for Windows",
         "Informacion": "Smart Fish Soft Smart Clip es una herramienta de administración de portapapeles simple pero poderosa que viene con una interfaz fácil de usar. Esta herramienta está diseñada para mejorar la productividad simplificando las operaciones del portapapeles. Le permite guardar todo el historial del portapapeles; puede copiar elementos (texto, enlaces, HTML, etc.) como de costumbre y acceder a ellos más tarde. Además, ofrece acceso rápido a la lista de datos utilizados recientemente, y usted simplemente selecciona la información utilizada recientemente haciendo clic en el menú.",
         "Desde": "",
         "Hasta": "2025/10/15 15:00",
         "URL": "https://tickgiveaway.com/smart-clip-license-key-free-download/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Between two Worlds - Family Day by PixelPun",
         "Informacion": "También dale un momento para cargar si estás jugando en el navegador especialmente después de hacer clic en \"Inicio\", si no juega en el navegador, hay versiones descargables en la parte inferior de esta página. ¡Muchas gracias a todos por jugar!",
         "Desde": "",
         "Hasta": "2025/10/15 15:41",
         "URL": "https://pixelpun.itch.io/betweentwoworldsfamilyday",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Coolmuster iPhone WhatsApp Recovery (100% Discount) Code",
         "Informacion": "¿Necesitas recuperar los chats y medios de WhatsApp en tu iPhone? Usemos Coolmuster iPhone WhatsApp Recovery para extraer y restaurar fácilmente su historial de WhatsApp ahora. Esta aplicación de recuperación de WhatsApp le permite recuperar mensajes y archivos adjuntos de WhatsApp desde archivos de copia de seguridad de iPhone/iPad o iTunes. Con la ayuda de esta herramienta, tienes la posibilidad de recuperar el historial de chat de WhatsApp, incluidos mensajes de texto, fotos, vídeos y archivos de audio. Proporciona múltiples modos de recuperación para ayudarlo a recuperar datos directamente desde su dispositivo iOS o desde copias de seguridad de iTunes.",
         "Desde": "",
         "Hasta": "2025/10/16 12:00",
         "URL": "https://tickgiveaway.com/coolmuster-iphone-whatsapp-recovery-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Gravity Circuit",
         "Informacion": "Gravity Circuit es un trepidante juego de acción y plataformas en 2D al estilo de los viejos juegos de consola. Sigue las aventuras de Kai, un héroe solitario de una guerra de antaño con los poderes del Circuito Gravitacional, en un mundo futurista habitado por robots.",
         "Desde": "2025/10/09",
         "Hasta": "2025/10/16 17:00",
         "URL": "https://store.epicgames.com/p/gravity-circuit-489baa",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Paquete de Bandido Obrero",
         "Informacion": "¡Un Regalo valorado en más de 55 $! Desbloquea cosméticos únicos de bandido, una skin de montura feroz y potenciadores de progresión que te ayudarán a crecer más rápido en Albion.",
         "Desde": "2025/10/09",
         "Hasta": "2025/10/16 17:00",
         "URL": "https://store.epicgames.com/p/albion-online-7eb24d",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "DearMob iPhone Manager (100% Discount) Key Free",
         "Informacion": "Dearmob iPhone Manager es el primer administrador de iOS del mundo en transferir datos de iPhone con un método de cifrado. Le permite administrar completamente sus datos de iOS. El incorporado es la capacidad de transferir fotos, videos y contactos de iPhone con cifrado de grado militar para evitar fugas de privacidad; copia de seguridad y restauración de datos de iOS en orden de tiempo; y selectivamente el contenido de transferencia de 2 vías de computadora a iPhone, ya sea una foto, video, música, contacto, mensaje, iTunes U, podcast, aplicación, calendario, voz, archivo, etc. Su privacidad no es inmune a las filtraciones; Escúchalo con Dearmob iPhone Manager para evitar amenazas.",
         "Desde": "",
         "Hasta": "2025/10/17 00:00",
         "URL": "https://tickgiveaway.com/dearmob-iphone-manager-license-code-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Kingshiper Screen Mirroring",
         "Informacion": "Kingshiper Screen Mirroring es una aplicación de duplicación de pantalla para iPhone/Android/PC/Pad. Permite transmitir las pantallas de dispositivos Apple y Android en la computadora al mismo tiempo. Los dispositivos Apple pueden duplicar sus pantallas de forma inalámbrica mediante AirPlay, mientras que los dispositivos Android pueden duplicar sus pantallas mediante WiFi o un cable USB. Kingshiper Screen Mirroring le permite controlar dispositivos Android desde la computadora y duplicar varios dispositivos a la vez, y ofrece funciones como grabar pantallas y audio, visualización en pantalla completa, tomar capturas de pantalla en formatos PNG, JPG y BMP, editar pizarras y más. Los usuarios pueden grabar pantallas en formatos MP4, AVI, GIF, WMV o FLV para capturar momentos especiales desde sus teléfonos.",
         "Desde": "",
         "Hasta": "2025/10/17 07:00",
         "URL": "https://sharewareonsale.com/s/free-kingshiper-screen-mirroring-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Coolmuster Lab.Fone for Android (100% Discount)",
         "Informacion": "No hace falta decir que Coolmuster Lab.Fone para Android es un software de recuperación de datos de Android confiable y profesional que permite a los usuarios recuperar datos perdidos o eliminados de las tarjetas de memoria internas y externas de Android de la manera más rápida y sencilla. Con su ayuda, puede recuperar múltiples tipos de archivos de la memoria interna y la tarjeta SIM de Android, incluidos mensajes eliminados, registros de llamadas, contactos, videos, música, fotos y documentos. Además, puede hacer una copia de seguridad de los datos existentes y eliminados de los dispositivos Android en su computadora en caso de pérdida de datos. Coolmuster Lab.Fone para Android admite más de 6000 teléfonos y tabletas Android para ayudarte a recuperar tus datos con facilidad.",
         "Desde": "",
         "Hasta": "2025/10/18 00:00",
         "URL": "https://tickgiveaway.com/coolmuster-lab-fone-for-android-free-code/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Allavsoft Downloader",
         "Informacion": "Descargue videos por lotes y directamente de YouTube, Vevo, Vimeo, Dailymotion, Facebook, Lynda, Spotify, Deezer y más de 10,000 sitios web para compartir videos y música con Allavsoft Downloader.",
         "Desde": "",
         "Hasta": "2025/10/18 07:00",
         "URL": "https://sharewareonsale.com/s/free-allavsoft-downloader-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "WebSite X5 Go 2025",
         "Informacion": "Sitio web X5 Go es el software que lo guía a través de cada paso de la creación de su propio sitio web, sin necesidad de codificar. Siga los 5 pasos del programa, aproveche el editor Drag & Drop y las 50 plantillas listas para ser utilizadas para crear fácilmente sitios receptivos que sean compatibles con todos los navegadores y los últimos dispositivos móviles. El sitio web X5 es suyo para siempre, sin tarifas mensuales. La licencia se puede instalar en 2 PC y le permite crear tantos sitios como desee. Además, dado que el software está instalado en su PC, puede trabajar en cualquier lugar, en cualquier momento, incluso sin conexión a Internet.",
         "Desde": "",
         "Hasta": "2025/10/18 07:00",
         "URL": "https://sharewareonsale.com/s/free-website-x5-go-with-extra-templates-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Coolmuster Data Erasure (100% Discount) 1 Year Key",
         "Informacion": "Coolmuster Data Erasure ofrece una poderosa solución para eliminar datos de sus dispositivos de forma segura y permanente. Esta poderosa herramienta le ayuda a borrar permanentemente archivos, discos y espacio libre en una PC con Windows. Ya sea que esté buscando borrar archivos individuales, discos duros completos o espacio libre, garantiza que sus datos sean irrecuperables mediante cualquier aplicación de restauración, lo que lo protege de posibles violaciones de datos y robo de identidad.",
         "Desde": "",
         "Hasta": "2025/10/19 00:00",
         "URL": "https://tickgiveaway.com/coolmuster-data-erasure-free-license-code/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "FlexClip AI - Video Editor Redeem Codes Free Download 2025",
         "Informacion": "Ya seas un novato o un editor de video profesional, FlexClip AI es todo lo que necesitas para crear videos, editar imágenes y trabajar con audio rápidamente, en minutos y sin problemas. Le proporciona funciones impulsadas por IA para simplificar y mejorar el proceso de edición de video, fotografías y audio, ayudándolo a crear contenido de alta calidad de manera rápida y eficiente. Con la ayuda de esta herramienta, puede generar guiones de video atractivos basados ​​en la entrada del usuario o palabras clave, convertir texto escrito en voces en off con sonido natural en múltiples idiomas y acentos, crear imágenes personalizadas a partir de indicaciones de texto o traducir contenido de video a diferentes idiomas preservando el tono y el contexto. Ahora, deje que FlexClip AI le ayude a producir contenido de calidad profesional sin necesidad de conocimientos técnicos avanzados.",
         "Desde": "",
         "Hasta": "2025/10/19 23:00",
         "URL": "https://tickgiveaway.com/free-flexclip-business-accounts/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Vovsoft HTTP Requester Key Free (100% Discount)",
         "Informacion": "Vovsoft HTTP Requester es una poderosa herramienta para enviar consultas GET y POST HTTP, diseñada para mejorar su experiencia de desarrollo web. Con la ayuda de los métodos GET y POST y múltiples parámetros, se le permite generar solicitudes HTTP para satisfacer sus necesidades específicas, así como ajustar sus solicitudes para una experiencia personalizada.",
         "Desde": "",
         "Hasta": "2025/10/20 04:00",
         "URL": "https://tickgiveaway.com/vovsoft-http-requester-free-license-code/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Mega Seasonal Celebration Bundle",
         "Informacion": "Cree proyectos increíbles con este paquete, que incluye 358 gráficos y fuentes premium, disponibles ahora GRATIS en asociación con SharewareOnSale.com (valorado en $1365). Perfecto para todos tus próximos proyectos. Personaliza y edita como quieras. ¡Viene con una licencia comercial!",
         "Desde": "",
         "Hasta": "2025/10/20 07:00",
         "URL": "https://sharewareonsale.com/s/free-mega-seasonal-celebration-bundle-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "AOMEI Backupper Home",
         "Informacion": "USTED AOMeI Backupper Inicio",
         "Desde": "",
         "Hasta": "2025/10/21 07:00",
         "URL": "https://sharewareonsale.com/s/free-aomei-backupper-home-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Amnesia: The Bunker",
         "Informacion": "Amnesia: The Bunker es un juego de terror en primera persona ambientado en un desolado búnker de la Primera Guerra Mundial.\n\nAfronta los terrores que acechan en la oscuridad. Busca y utiliza las herramientas y armas a tu alcance. Mantén las luces encendidas y consigue escapar.",
         "Desde": "2025/10/16",
         "Hasta": "2025/10/23 17:00",
         "URL": "https://store.epicgames.com/p/amnesia-the-bunker-9d5799",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #ff9600;"
      },
      {
         "Nombre": "Samorost 3",
         "Informacion": "En Samorost 3 seguirás a un peculiar gnomo espacial que usa los poderes de una flauta mágica para viajar a través del cosmos en busca de los misteriosos orígenes del instrumento.",
         "Desde": "2025/10/16",
         "Hasta": "2025/10/23 17:00",
         "URL": "https://store.epicgames.com/p/samorost-3-0c4489",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #ff9600;"
      },
      {
         "Nombre": "AOMEI Backupper Home (100% Discount) Key Free",
         "Informacion": "AOMEI Backupper Home es una solución de copia de seguridad y sincronización diseñada para usuarios de Windows que desean tranquilidad y control total sobre sus datos. Construido con herramientas potentes pero fáciles de usar, le permite realizar copias de seguridad automáticas de su sistema, disco, archivos y carpetas, y mantener sincronizados sus datos importantes.",
         "Desde": "",
         "Hasta": "2025/10/24 00:00",
         "URL": "https://tickgiveaway.com/aomei-backupper-home-key-free-download/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Vovsoft SEO Checker (100% Discount) Key Free 2025",
         "Informacion": "Vovsoft SEO Checker es un analizador de sitios web y una herramienta de auditoría SEO que le permite probar la optimización de los motores de búsqueda de su sitio web. Con él, puedes mejorar la clasificación y el estado del SEO de un sitio web. SEO Checker también le proporciona una lista completa de mapas de sitio, enlaces, vínculos de retroceso internos y encabezados H1 y H2.",
         "Desde": "",
         "Hasta": "2025/10/25 23:00",
         "URL": "https://tickgiveaway.com/vovsoft-seo-checker-free-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Sticky Password for Mac Free (100% Discount)",
         "Informacion": "Sticky Password para Mac es uno de los mejores administradores de contraseñas del mundo. Con muchas funciones útiles y potentes, Sticky Password es altamente recomendado por millones de usuarios. Normalmente tiene un precio de $19,99 por una clave de licencia de 1 año/1. Pero ahora puedes obtener la licencia Sticky Password gratis.",
         "Desde": "",
         "Hasta": "2025/10/26 00:00",
         "URL": "https://tickgiveaway.com/get-sticky-password-key-for-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Sticky Password Premium Free (100% Discount)",
         "Informacion": "Sticky Password Premium es una poderosa aplicación de Administrador de contraseñas que está diseñada para simplificar y asegurar su vida digital. Esta herramienta ofrece una solución integral para administrar sus contraseñas, inicios de sesión y datos confidenciales. Con su ayuda, solo necesita recordar una contraseña maestra para acceder a todas sus cuentas. Cuenta con un generador de contraseñas seguras, llenado de formulario automático y almacenamiento seguro para información de la tarjeta de crédito. Este software también incluye monitoreo web oscuro para alertarlo si sus datos están comprometidos.",
         "Desde": "",
         "Hasta": "2025/10/26 00:00",
         "URL": "https://tickgiveaway.com/sticky-password-premium-free-license-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "EaseUS Todo PCTrans Pro (100% Discount) 2025",
         "Informacion": "EaseUS Todo PCTrans Pro es el conocido software de transferencia de PC para Windows XP/Vista/7/8/8.1/10 y Server 2003/2008/2012. Ayuda a los usuarios a transferir fácilmente datos y aplicaciones a una nueva PC/OS. Seguro y confiable, la PC antigua permanece intacta y la nueva PC no sufre daños. Con su ayuda, puedes transferir todos tus archivos, incluidos documentos, música, imágenes y vídeos, de una PC a otra o entre sistemas. Esto garantiza que no se queden datos importantes durante la migración.",
         "Desde": "",
         "Hasta": "2025/10/27 15:00",
         "URL": "https://tickgiveaway.com/easeus-todo-pctrans-pro-free-license-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "GeekerPDF (100% Discount) License Key Free 2025",
         "Informacion": "GeekerPDF es una herramienta profesional de edición PDF que está diseñada para modificar/agregar texto, imágenes, anotaciones, etc., a sus documentos PDF. Con él, puede agregar texto e imágenes en cualquier lugar del documento PDF y editar y eliminar contenidos y anotaciones. Además, también tiene la capacidad de fusionar, dividir y cifrar PDF, así como agregar reconocimiento de marcas de agua y OCR.",
         "Desde": "",
         "Hasta": "2025/10/30 00:00",
         "URL": "https://tickgiveaway.com/geekerpdf-license-key-free-download/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Glarysoft Malware Hunter Pro (100% Discount)",
         "Informacion": "Glarysoft Malware Hunter Pro es un software poderoso diseñado para proporcionar a los clientes capacidades integrales de detección y protección de virus. Ayuda a proteger contra todo tipo de amenazas, asegurar datos, proteger la privacidad y garantizar que su PC permanezca libre de virus. El software ofrece un modo de hiperescan rápido, que permite a los usuarios identificar y eliminar rápidamente archivos maliciosos y posibles amenazas. Su sistema de protección activa monitorea constantemente para actividades sospechosas. Además, Malware Hunter Pro incluye herramientas de optimización del sistema para optimizar el rendimiento de la PC y mantener la PC siempre limpia y segura.",
         "Desde": "",
         "Hasta": "2025/10/30 00:00",
         "URL": "https://tickgiveaway.com/malware-hunter-pro-free-license-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Magic Recovery Key License Free (100% Discount)",
         "Informacion": "La tecla Magic Recovery es un poderoso software de búsqueda de teclas para Windows que le permite recuperar instantáneamente y hacer una copia de seguridad de todas las claves de sus productos en su computadora. Utilizándolo, puede recuperar las claves del producto del sistema de Windows, lo que significa que puede ver las teclas de producto para Windows (Windows 10/10/8/7 y Windows Server) y SQL Server. También le permite obtener más de 10,000 números de serie de software",
         "Desde": "",
         "Hasta": "2025/10/30 15:00",
         "URL": "https://tickgiveaway.com/magic-recovery-key-license-key-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "XenArmor All-In-One Password Recovery Pro (100% Discount)",
         "Informacion": "Xenarmor All-in-One Password Recovery Pro es el programa que necesita para recuperar contraseñas perdidas u olvidadas de varias plataformas y aplicaciones. Esta herramienta, diseñada para ayudarlo a recuperar todas sus contraseñas, le permite recuperarlas de más de 210 aplicaciones populares de Windows al instante. Puede usarlo para recuperar contraseñas para iniciar sesión en sitios web, correos electrónicos, cuentas de redes sociales, mensajero instantáneo, administradores de descarga, cuentas FTP y mucho más.",
         "Desde": "",
         "Hasta": "2025/10/31 00:00",
         "URL": "https://tickgiveaway.com/xenarmor-all-in-one-password-recovery-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Smiley Dusty by 4DpixelGames",
         "Informacion": "Smiley Dusty es una experiencia de terror de cuento corto con un enfoque en la exploración y los diálogos para contar su historia.",
         "Desde": "",
         "Hasta": "2025/11/05 16:10",
         "URL": "https://4dpixel.itch.io/smiley-dusty",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "MiniTool ShadowMaker Pro Free (100% Discount)",
         "Informacion": "MiniTool Shadowmaker Pro es un software de copia de seguridad de datos profesional que admite a los usuarios para crear, administrar y restaurar datos de copia de seguridad de unidades de computadora o unidades externas. Con su ayuda, puede sincronizar los archivos y carpetas abiertos a otras ubicaciones para mantener sus datos seguros. También le ayuda a hacer una copia de seguridad de archivos y carpetas para restaurarlos en caso de que los archivos se pierdan/eliminen.",
         "Desde": "",
         "Hasta": "2025/11/26 00:00",
         "URL": "https://tickgiveaway.com/minitool-shadowmaker-pro-for-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "MiniTool Video Converter Pro (100% Discount)",
         "Informacion": "Convierte archivos de vídeo y audio en cuestión de minutos con MiniTool Video Converter Pro de MiniTool. Esta poderosa herramienta de conversión está meticulosamente diseñada para satisfacer todas sus necesidades de conversión de video y audio. Si eres un creador de contenido, un videógrafo profesional o simplemente alguien que disfruta de la multimedia, te ayudará a hacer que tus proyectos marquen una diferencia significativa. Con más de 1000 formatos de vídeo y audio compatibles, es compatible con prácticamente cualquier archivo multimedia que pueda encontrar. Ya sea que necesite convertir MP4, AVI, MKV, MOV o formatos de audio como MP3, WAV y AAC, este software lo tiene cubierto.",
         "Desde": "",
         "Hasta": "2025/11/26 00:00",
         "URL": "https://tickgiveaway.com/minitool-video-converter-pro-free-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "V.H.S by alexbaza",
         "Informacion": "Servidor Discord: https://discord.gg/7fyahcmgka",
         "Desde": "",
         "Hasta": "2025/12/10 19:01",
         "URL": "https://alexbaza.itch.io/vhs",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "V.H.S Chapter 2: Remastered by alexbaza",
         "Informacion": "Finalmente, V.H.S: ¡Remasterizado!",
         "Desde": "",
         "Hasta": "2025/12/10 19:01",
         "URL": "https://alexbaza.itch.io/vhs-chapter-2-remastered",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "V.H.S: Chapter 2 by alexbaza",
         "Informacion": "mi discordia: https://discord.gg/sj95hyyd",
         "Desde": "",
         "Hasta": "2025/12/10 19:01",
         "URL": "https://alexbaza.itch.io/vhs-chapter-2",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "V.H.S: Remastered by alexbaza",
         "Informacion": "Finalmente, V.H.S: ¡Remasterizado!",
         "Desde": "",
         "Hasta": "2025/12/10 19:01",
         "URL": "https://alexbaza.itch.io/vhs-remastered",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "SpeedCoins by Benaiez",
         "Informacion": "Agarra las monedas en el tiempo más corto. ¿Puedes hacerlo? (Esta es la versión beta)",
         "Desde": "",
         "Hasta": "2025/12/31 07:00",
         "URL": "https://benaiez.itch.io/speedcoins",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Tangled Void by Jarp.pix",
         "Informacion": "Tangled Void es un juego encantador con una vista de arriba hacia abajo. Controlamos a un héroe no identificado que, en busca de su amor, viaja a través de un mundo colorido pero claramente post-apocalíptico, descubriendo sus secretos y luchando contra varias criaturas. La calma exploración se interrumpe por combate cada pocos pasos. El protagonista tiene un arma cuerpo a cuerpo, un arma de fuego y la capacidad de moverse rápidamente a distancias cortas. Un golpe de espada, un tablero, un tiro, un tablero, otro golpe, un baile constante, solo en una bidimensionalidad pixelada.",
         "Desde": "",
         "Hasta": "2026/06/21 23:44",
         "URL": "https://jarppix.itch.io/tangledvoid",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Wolf of The Desert by AJInteractive",
         "Informacion": "¡Te coló, crea la plataforma tus superpoderes, destruye y hackea dispositivos de seguridad, desaparecen, teletransportan enemigos y descubre misterios!",
         "Desde": "",
         "Hasta": "2026/07/16 02:38",
         "URL": "https://ajinteractive.itch.io/wolfofthedesert",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "jamtulo by JJBEATS",
         "Informacion": "Nos llevó 30 minutos hacer este juego, no esperes demasiado.",
         "Desde": "",
         "Hasta": "2026/12/31 22:46",
         "URL": "https://jjbeats99.itch.io/jamtulo",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Combat by Ahsan Makes Games",
         "Informacion": ":Introducción:",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/combat",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Speed Run! by Ahsan Makes Games",
         "Informacion": "¡Adéntrate en el universo lleno de adrenalina de 'SpeedRun'! Une fuerzas con un amigo y prepárate para un viaje épico a través de más de 10 emocionantes etapas repletas de emocionantes desafíos. Deleita tus ojos con gráficos vibrantes y llamativos que dan vida a cada nivel con sorprendente detalle.",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/speed-run",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Text Trivia Pro by Ahsan Makes Games",
         "Informacion": "Texto de trivia profesional",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/text-trivia-pro",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Top Down Showdown by Ahsan Makes Games",
         "Informacion": "¡Hola, compañeros jugadores! Ahsan en la casa, contando los detalles de mi última creación: ¡Top Down ShowDown! Abróchate el cinturón, porque este shooter 2D de arriba hacia abajo está a punto de dejarte boquiabierto, y sí, tiene un truco bajo la manga: un perverso sistema de generación aleatoria infinita.",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/top-down-showdown",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Tubey! PainGiver by Ahsan Makes Games",
         "Informacion": "Nota del desarrollador",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/tubey-paingiver",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Secrets Of The Lost: Tale Of The Stranger by RJ 102 Productions",
         "Informacion": "¿Estás cansado de que el mundo real no tenga sentido?",
         "Desde": "",
         "Hasta": "2030/02/03 12:00",
         "URL": "https://rj102productions.itch.io/secretsofthelost0",
         "IMG": "https://img.itch.zone/aW1hZ2UvMzA4NjI4NS8xODQ2MzgyMi5qcGc=/347x500/jZddne.jpg",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Idle Miner by alexbaza",
         "Informacion": "Minero inactivo: un juego minero inactivo",
         "Desde": "",
         "Hasta": "9999/09/09 17:09",
         "URL": "https://alexbaza.itch.io/idle-miner",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      }
   ]
}