{
   "date_update": "26 Jul 2025 16:15 UTC",
   "values": [
      {
         "Nombre": "Reezaa Excel Splitter Pro License Code Free 2025",
         "Informacion": "Obtenga la forma más fácil pero más profesional de administrar y distribuir grandes conjuntos de datos de Excel aquí. Reezaa Excel Splitter es un software poderoso que divide los libros de trabajo de Excel en archivos individuales o divide hojas de trabajo basadas en filas. Puede dividir grandes archivos de Excel (XLS, XLSX, CSV, ODS y XML) sin necesidad de Excel. Con su ayuda, puede manejar grandes archivos de Excel sin esfuerzo y preservar las filas de encabezado para una organización de datos consistente. Con la función de división de libros de trabajo masivo, puede dividir fácilmente múltiples libros de trabajo de Excel en archivos individuales con solo unos pocos clics para ahorrar tiempo y esfuerzo.",
         "Desde": "",
         "Hasta": "2025/07/26 15:00",
         "URL": "https://tickgiveaway.com/reezaa-excel-splitter-pro-free-license-code/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-image: linear-gradient(to right, red 76%, yellow 76%) 1;"
      },
      {
         "Nombre": "Ceiling Fan Ghost by CT nine",
         "Informacion": "Este es mi primer juego independiente, realizado en solo dos semanas con una PC de gama baja y mucho esfuerzo. Es una experiencia corta y espeluznante para los fanáticos de juegos de terror simples.",
         "Desde": "",
         "Hasta": "2025/07/26 15:57",
         "URL": "https://ctnine.itch.io/ceilingfan",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-image: linear-gradient(to right, red 72%, yellow 72%) 1;"
      },
      {
         "Nombre": "Ghostwarp by CT nine",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/07/26 15:57",
         "URL": "https://ctnine.itch.io/ghostwarp",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-image: linear-gradient(to right, red 72%, yellow 72%) 1;"
      },
      {
         "Nombre": "Oasis Kingdom by 4Qi Games",
         "Informacion": "Entra en las arenas abrasadoras como un gobernante visionario y transforma un páramo árido en una civilización imparable. Comience cavando pozos salvando la vida, plantando bosques verdes y criando rebaños de rebaños de ganado para asegurar agua, madera y comida. Expanda su dominio de las humildes chozas a las grandes villas, aprovechando canteras y minas para extraer piedra y mineral. Construya fábricas que producen recursos vitales, luego reclute y entrenen a guerreros temibles, los equipen con potencia de fuego de cañones y lideren campañas épicas para aplastar a las tribus rivales.",
         "Desde": "",
         "Hasta": "2025/07/27 00:00",
         "URL": "https://4qi-games.itch.io/oasis-kingdom",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-image: linear-gradient(to right, red 38%, yellow 38%) 1;"
      },
      {
         "Nombre": "Announcer by FellHawk",
         "Informacion": "¡Un juego de 'gestión' de ritmo rápido donde presionas frenéticamente los botones correctos y miras monitores diligentemente para anunciar las cosas correctas en los momentos correctos!",
         "Desde": "",
         "Hasta": "2025/07/27 04:25",
         "URL": "https://fell-hawk.itch.io/announcer",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-image: linear-gradient(to right, red 20%, yellow 20%) 1;"
      },
      {
         "Nombre": "Fali  - Infinite Falling Fun! by FellHawk",
         "Informacion": "Aviso de demostración web: la demostración web no funcionará bien en dispositivos de baja especificación y dispositivos móviles. Si tiene problemas, especialmente con el audio, asegúrese de que la \"aceleración de hardware\" esté habilitada en su navegador.",
         "Desde": "",
         "Hasta": "2025/07/27 04:25",
         "URL": "https://fell-hawk.itch.io/fali",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-image: linear-gradient(to right, red 20%, yellow 20%) 1;"
      },
      {
         "Nombre": "World Of Dinosaurs by sbokDEVGR",
         "Informacion": "Plataforma con dinosaurios",
         "Desde": "",
         "Hasta": "2025/07/27 06:25",
         "URL": "https://sbokdevgr.itch.io/world-of-dinosaurs",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-image: linear-gradient(to right, red 12%, yellow 12%) 1;"
      },
      {
         "Nombre": "HTML Stripper",
         "Informacion": "HTML Stripper es una herramienta eficiente para convertir HTML (lenguaje de marcado de hiper texto) en texto legible. Elimine HTML y formateo de su texto. Este software ofrece una forma rápida y fácil de transformar el texto formateado. Esta herramienta HTML2TXT es una stripper de código HTML que le ayuda a descartar etiquetas HTML, eliminar el código y convertir a texto/cadena/datos.",
         "Desde": "",
         "Hasta": "2025/07/27 07:00",
         "URL": "https://sharewareonsale.com/s/free-html-stripper-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-image: linear-gradient(to right, red 9%, yellow 9%) 1;"
      },
      {
         "Nombre": "IM-Magic Partition Resizer Pro",
         "Informacion": "Cambiar las particiones de tamaño de forma segura, obtener más espacio libre",
         "Desde": "",
         "Hasta": "2025/07/27 09:00",
         "URL": "https://www.bitsdujour.com/software/im-magic-partition-resizer-pro/in=upcoming-freebies",
         "IMG": "",
         "Distribuidora": "BitsDuJour",
         "Borde": "border-image: linear-gradient(to right, red 1%, yellow 1%) 1;"
      },
      {
         "Nombre": "SKALL by marisa0704",
         "Informacion": "Comienzas tu viaje como Jihn, un trabajador de la estación de servicio de turno nocturno que se encuentra enredado en una conspiración escalofriante.",
         "Desde": "",
         "Hasta": "2025/07/27 20:13",
         "URL": "https://marisa0704.itch.io/skall",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Coolmuster Android Backup Manager 1 Year Free Code",
         "Informacion": "Coolmuster Android Backup Manager es el software de copia de seguridad y restauración de Android que le permite hacer una copia de seguridad y restaurar dispositivos Android con un solo clic. Rápidamente escanea y enumera todos los archivos de copia de seguridad que ha realizado en su computadora; Puede optar libremente para restaurar cualquier archivo de copia de seguridad listado y cualquier tipo de archivo de destino en cualquier dispositivo Android conectado.",
         "Desde": "",
         "Hasta": "2025/07/28 00:00",
         "URL": "https://tickgiveaway.com/coolmuster-android-backup-manager-free-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Vovsoft Batch Image Converter License Key Free 2024",
         "Informacion": "Como su nombre indica, Vovsoft Batch Image Converter es un software de convertidor de imagen versátil y fácil de usar diseñado para facilitar la conversión de múltiples archivos de imagen entre varios formatos con facilidad. Esta herramienta admite varios formatos de imagen, incluidos PNG, WebP, JPEG, JFIF, TIFF, BMP, GIF, ICO, WMP, etc. Además, las imágenes con canales alfa conservan su transparencia gracias al programa.",
         "Desde": "",
         "Hasta": "2025/07/28 04:00",
         "URL": "https://tickgiveaway.com/vovsoft-batch-image-converter-free-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "2000 Professional Lightroom Presets",
         "Informacion": "¡Ahora no necesitas pasar horas en Lightroom!",
         "Desde": "",
         "Hasta": "2025/07/28 07:00",
         "URL": "https://sharewareonsale.com/s/free-1000-professional-lightroom-presets-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Me and I by Triple Dev",
         "Informacion": "La vida de un streamer toma un giro extraño después de recibir el correo de los fanáticos de un misterioso cartero. Pronto, se encuentra atrapado en un bucle de tiempo que no puede escapar.",
         "Desde": "",
         "Hasta": "2025/07/28 15:34",
         "URL": "https://triple-dev.itch.io/me-and-i",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Coolmuster PDF Creator Pro 1-Year License Key Free 2025",
         "Informacion": "CoolMuster PDF Creator Pro es una aplicación para convertir documentos como Word (DOC, DOCX), Texto, Imagen, MOBI, EPUB, CHM y HTML en archivos PDF (formato de documento portátil). Esta utilidad PDF le permite personalizar el margen PDF y agregar su contraseña o permisos detallados para generar un archivo de salida cifrado. Además de la velocidad de creación rápida, Coolmuster PDF Creator Pro también mantiene el contenido de texto original, los diseños y el formateo de un resultado sin pérdida de calidad.",
         "Desde": "",
         "Hasta": "2025/07/29 00:00",
         "URL": "https://tickgiveaway.com/coolmuster-pdf-creator-pro-key-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Kingshiper Auto Clicker",
         "Informacion": "Kingshiper Auto Clicker es un poderoso software de Clicker de mouse para simplificar las tareas repetitivas. Le permite automatizar las acciones de clic y grabar macros en una sola clic en Windows PC. Ya sea que se ocupe de tediosos clics en juegos o ingrese grandes cantidades de datos en tareas diarias, Kingshiper Auto Clicker puede manejarlo todo con facilidad. Simplemente necesita establecer la frecuencia de clics, la ubicación e incluso puede registrar secuencias complejas de acciones para automáticamente las tareas repetitivas automáticamente.",
         "Desde": "",
         "Hasta": "2025/07/29 07:00",
         "URL": "https://sharewareonsale.com/s/free-kingshiper-auto-clicker-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "THE MIDNIGHT BUS by itandfeel",
         "Informacion": "Un breve juego de terror",
         "Desde": "",
         "Hasta": "2025/07/29 07:00",
         "URL": "https://itandfeel.itch.io/the-midnight-bus",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "We don't need you anymore by TheMarelle",
         "Informacion": "¡Los habitantes anteriores han abandonado el terreno de la ciudad con tantas basura! Lo que solía ser un lugar agradable para vivir ahora es un desastre.",
         "Desde": "",
         "Hasta": "2025/07/29 15:24",
         "URL": "https://themarelle.itch.io/we-dont-need-you-anymore",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Still Alive by 0zanM",
         "Informacion": "El apocalipsis zombie se ha extendido por todo el mundo. La mayoría de la gente ha muerto. Escuchaste que se ha desarrollado una cura en un laboratorio. Estás intentando encontrar la cura en el laboratorio para terminar con este apocalipsis.",
         "Desde": "",
         "Hasta": "2025/07/30 02:00",
         "URL": "https://0zanm.itch.io/still-alive",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "NEAT Projects 2",
         "Informacion": "Fotografiar ciudades, cuadrados y puntos de referencia sin distraer elementos de imágenes: todos saben lo difícil que esto puede ser. Con los nuevos proyectos ordenados 2, todo esto se puede hacer completamente automáticamente, sin un trípode, y no es necesario ningún procesamiento de imágenes.",
         "Desde": "",
         "Hasta": "2025/07/30 07:00",
         "URL": "https://sharewareonsale.com/s/free-neat-projects-2-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "ChickenFine 2: Billions Must Die by ZrozDev",
         "Informacion": "Un tirador psicodélico con elementos de horror, novela visual, y también está Trump el reptil.",
         "Desde": "",
         "Hasta": "2025/07/30 13:26",
         "URL": "https://zrozumilo-studio.itch.io/chickenfine-2",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "ChickenFine: Rooster Coop FPS by ZrozDev",
         "Informacion": "Tirador hardcore donde hay muchos tipos de armas y accesorios para ello",
         "Desde": "",
         "Hasta": "2025/07/30 13:26",
         "URL": "https://zrozumilo-studio.itch.io/chickenfine",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Red Tail by Musialkov",
         "Informacion": "Bienvenido a Red Tail, un juego de aventuras de plataforma 3D. En este juego, seguirás el viaje de un zorro llamado Felix, que debe encontrar los ingredientes para un antídoto para curar a sus amigos que han sido infectados con una enfermedad desconocida.",
         "Desde": "",
         "Hasta": "2025/07/30 14:15",
         "URL": "https://musialkov.itch.io/redtail",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Vovsoft QR Code and Barcode Reader Key Free 2025",
         "Informacion": "¿Desea saber información sobre un producto u organización a través del código QR o código de barras en sus imágenes? Usemos el código Vovsoft QR y el lector de códigos de barras para escanearlos y convertir el código legible por máquina en texto legible por humanos. Diseñada con una interfaz de usuario intuitiva y simple, esta herramienta tiene la capacidad de escanear sin esfuerzo y decodificar varios tipos de códigos de barras y códigos QR de archivos de imagen o cámaras web en computadoras portátiles y de escritorio.",
         "Desde": "",
         "Hasta": "2025/07/30 15:00",
         "URL": "https://tickgiveaway.com/vovsoft-qr-code-and-barcode-reader-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Coolmuster HEIC Converter 1-Year License Key Free",
         "Informacion": "El problema de compatibilidad de HEIC en Android o Windows hace que cumpla con los problemas. Coolmuster HEIC Converter lo sacará de problemas en minutos. Como su nombre indica, CoolMuster HEIC Converter es una aplicación de convertidor de imagen diseñada para ayudarlo a convertir sus imágenes HEIC a JPG/JPEG/PNG con la calidad original de manera rápida y fácil. Además, esta herramienta también facilita la conversión de múltiples archivos HEIC al formato JPG o PNG al mismo tiempo.",
         "Desde": "",
         "Hasta": "2025/07/31 00:00",
         "URL": "https://tickgiveaway.com/coolmuster-heic-converter-free-license/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Ashampoo WinOptimizer 27 License Key Free Lifetime",
         "Informacion": "Ashampoo Winoptimizer 27 es el software de optimización para Windows. Limpiará, protegerá y aumentará el rendimiento de su PC al máximo. Esta herramienta también le ayuda a obtener un nuevo espacio en disco, deshabilitar los servicios no deseados, proteger su privacidad y personalizar ventanas a sus necesidades. Con su ayuda, también puede disfrutar del rendimiento constante y un sistema delgado y seguro, mejorar su seguridad y privacidad, o analizar su sistema en profundidad.",
         "Desde": "",
         "Hasta": "2025/07/31 05:00",
         "URL": "https://tickgiveaway.com/ashampoo-winoptimizer-license-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Choose the cat by Raph88",
         "Informacion": "El gato es el mejor, así que siempre elige el gato.",
         "Desde": "",
         "Hasta": "2025/07/31 05:00",
         "URL": "https://raph88.itch.io/choose-the-cat",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "GeekerPDF",
         "Informacion": "GeekerPDF tiene múltiples funciones como la edición de texto PDF, conversión de formato PDF, anotación de documentos PDF y lectura, lo que hace que la edición de PDF sea tan fácil como la palabra. Funcionamiento completo. Fácil de usar.",
         "Desde": "",
         "Hasta": "2025/07/31 07:00",
         "URL": "https://sharewareonsale.com/s/free-geekerpdf-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Ghostwarp by Standout7",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/07/31 07:56",
         "URL": "https://standout7.itch.io/ghostwarp",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Hungry Horrors (demo) by Clumsy Bear Studio",
         "Informacion": "En horrores hambrientos, no matas a los monstruos, te alimentas. Pero tenga cuidado con lo que está en el menú. Inspirado por el folklore británico e irlandés, este constructor de mazos de píxeles te reta a apaciguar a las criaturas de la leyenda con los platos regionales tradicionales.",
         "Desde": "",
         "Hasta": "2025/07/31 11:00",
         "URL": "https://clumsy-bear-studio.itch.io/hungry-horrors",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Wheres my baby by MR X Lab",
         "Informacion": "Atrapado en un asilo abandonado, usted es el último médico en pie, y su único escape radica en encontrar un tranquilizante para someter a una madre implacable y trastornada. Cada sombra y paso podría ser la última. ¿Puedes sobrevivir a la locura o te convertirás en parte de ella?",
         "Desde": "",
         "Hasta": "2025/07/31 12:11",
         "URL": "https://mr-x-lab.itch.io/wheres-my-baby",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "GeekerPDF 1-Year License Key Free Download",
         "Informacion": "GeekerPDF es una herramienta profesional de edición PDF que está diseñada para modificar/agregar texto, imágenes, anotaciones, etc., a sus documentos PDF. Con él, puede agregar texto e imágenes en cualquier lugar del documento PDF y editar y eliminar contenidos y anotaciones. Además, también tiene la capacidad de fusionar, dividir y cifrar PDF, así como agregar reconocimiento de marcas de agua y OCR.",
         "Desde": "",
         "Hasta": "2025/07/31 14:00",
         "URL": "https://tickgiveaway.com/geekerpdf-license-key-free-download/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "HubWorld by Jeremy Ulrich",
         "Informacion": "Hubworld es un juego de exploración relajante en primera persona con un enfoque en el diseño visual, la novedad y la facilidad de uso.",
         "Desde": "",
         "Hasta": "2025/07/31 14:28",
         "URL": "https://jeremyulrich.itch.io/hubworld",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Particle by Jeremy Ulrich",
         "Informacion": "La partícula es un juego de disparos de defensa inactiva generado por procedimientos donde juegas como un robot microscópico que defiende una plaga biomecánica. Destruya enemigos, recoge elementos y sobrevivirá el mayor tiempo posible para lograr un nuevo puntaje alto.",
         "Desde": "",
         "Hasta": "2025/07/31 14:28",
         "URL": "https://jeremyulrich.itch.io/particle",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "ValiDate: Struggling Singles in your Area by ValiDate Game",
         "Informacion": "Ubicado en el área de la ciudad de Jercy, nuestro elenco de amantes caminan a través de las heces del capitalismo, un viaje, una transición, un rito de paso que conduce a la incierta edad de la edad adulta. Por un lado, pero aún no en el otro, 13 personajes jugables encuentran romance entre cosplay, mixtapes de basura e incluso poesía directamente del alma.",
         "Desde": "",
         "Hasta": "2025/07/31 16:33",
         "URL": "https://validategame.itch.io/validate-struggling-singles-in-your-area",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Legion TD 2",
         "Informacion": "Un juego de un solo jugador y de multijugador con infinita rejugabilidad. Defiéndete contra oleadas de enemigos y destruye al rey de tus oponentes antes que destruyan al tuyo. Legion TD 2 es un juego único en su género de tácticas, trabajo en equipo y predicción.",
         "Desde": "2025/07/24",
         "Hasta": "2025/07/31 17:00",
         "URL": "https://store.epicgames.com/p/legion-td-2-a244b9",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Lost Castle: The Old Ones Awaken",
         "Informacion": "The Old Ones Awaken adds new levels to explore, new enemies to de¡The Old Ones Awaken incluye nuevos niveles que explorar!feat, and new bosses to face along with a host exciting new weapons and equipment to wield and wear.",
         "Desde": "2025/07/17",
         "Hasta": "2025/07/31 17:00",
         "URL": "https://store.epicgames.com/p/lost-castle-abb2e2",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Please Remember Me! by JJBEATS",
         "Informacion": "¡Descubra la verdad detrás de un juego de texto escalofriante!",
         "Desde": "",
         "Hasta": "2025/07/31 18:00",
         "URL": "https://jjbeats99.itch.io/please-remember-me",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Maze Runner 3D by Artisan Games",
         "Informacion": "Maze Runner 3D",
         "Desde": "",
         "Hasta": "2025/07/31 20:29",
         "URL": "https://artisangames.itch.io/maze-runner-3d",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "The Agent by Artisan Games",
         "Informacion": "El agente",
         "Desde": "",
         "Hasta": "2025/07/31 20:29",
         "URL": "https://artisangames.itch.io/theagent",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Because of Magic by gamesbyrd",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/07/31 22:11",
         "URL": "https://gamesbyrd.itch.io/becauseofmagic",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "The Icecream Machine by Hamman11",
         "Informacion": "Juegas como alguien que trabaja en un helado, pero la máquina de helados se rompió, por lo que tienes que ir al sótano para encontrar otra máquina de helados.",
         "Desde": "",
         "Hasta": "2025/08/01 01:59",
         "URL": "https://hamman11.itch.io/the-ice-cream-machine",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Fly By by random_guy9",
         "Informacion": "Tome el control de un carácter atrevido y pruebe sus reflejos mientras esquiva los obstáculos y limpia 12 niveles intensos. Más niveles están en camino, ¡estén sintonizados!",
         "Desde": "",
         "Hasta": "2025/08/01 03:30",
         "URL": "https://random-guy9.itch.io/fly-by",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "CLASSIC GAME by HORSES' MUSIC-DOGS",
         "Informacion": "Classic Game es un juego ascii-aventura que comenzó en 2011 y se lanzó en 2017.",
         "Desde": "",
         "Hasta": "2025/08/01 05:59",
         "URL": "https://iamqqqqqqq.itch.io/classicgame",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Endless Math Challenge by notRitter",
         "Informacion": "* La versión pagada desbloquea sprites de jugadores adicionales, fondos y dificultades muy duras + locos.* Características pagas no disponibles en el navegador.",
         "Desde": "",
         "Hasta": "2025/08/01 05:59",
         "URL": "https://notritter.itch.io/endless-math-challenge",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "HOME GAME 2 by HORSES' MUSIC-DOGS",
         "Informacion": "Home Game 2 es sobre el ermitaño que vive solo.",
         "Desde": "",
         "Hasta": "2025/08/01 05:59",
         "URL": "https://iamqqqqqqq.itch.io/homegame2",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "HOME GAME by HORSES' MUSIC-DOGS",
         "Informacion": "Gracias por 1000 descargas.",
         "Desde": "",
         "Hasta": "2025/08/01 05:59",
         "URL": "https://iamqqqqqqq.itch.io/homegame",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Peeks & Valleys: A Val Cannon Pin-up zine! by Andrew Neal / Added Value Books",
         "Informacion": "Este Pin-Up Zine presenta a Val y su novia Tori alrededor de sus apariciones en no mapaches en el infierno, a veces con ropa, y a veces no. ¡Nudiedad de dibujos animados, así que solo adultos!",
         "Desde": "",
         "Hasta": "2025/08/01 05:59",
         "URL": "https://wanderlane.itch.io/peeks",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "700 Abstract High Resolution Backgrounds",
         "Informacion": "¡Descubre el hermoso paquete de fondos de alta resolución! Son extremadamente versátiles y se pueden usar en una gran variedad de diseños.",
         "Desde": "",
         "Hasta": "2025/08/01 07:00",
         "URL": "https://sharewareonsale.com/s/free-700-abstract-high-resolution-backgrounds-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Pigeon West: Call Of Gun. ISEKAI by Blue harpy",
         "Informacion": "¿Qué pasaría si el criminal más peligroso de todo el Wild West terminara en el Isekai más típico, y ni siquiera como el personaje principal?",
         "Desde": "",
         "Hasta": "2025/08/01 07:28",
         "URL": "https://squidsquadpapi.itch.io/pigeon-west-call-of-gun-isekai",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Pigeon West: El Diablo by Blue harpy",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/08/01 07:28",
         "URL": "https://squidsquadpapi.itch.io/pigeon-west-el-diablo",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Pigeon West: Johnny the Pigeon by Blue harpy",
         "Informacion": "Prepárese para sumergirse en el cruel y despiadado mundo del Wild West, donde nadie puede permitirse hacer clic en su pico. El valiente héroe de nuestra historia es Johnny the Pigeon.",
         "Desde": "",
         "Hasta": "2025/08/01 07:28",
         "URL": "https://squidsquadpapi.itch.io/johnny-the-pigeon",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Quiet West: Butcher noose by Blue harpy",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/08/01 07:28",
         "URL": "https://squidsquadpapi.itch.io/quiet-west-butcher-noose",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "BALL GAME by Bouncing Dragon Games",
         "Informacion": "Un juego basado en altos en alto escrito inspirado en el logotipo de CD de rebotar mientras rebota en la pantalla. ¡En este juego, debes usar la barra espacial para cambiar aleatoriamente la dirección de la pelota y evitar los cuadrados mortales y coloridos!",
         "Desde": "",
         "Hasta": "2025/08/01 10:56",
         "URL": "https://bouncing-dragon-games.itch.io/ball-game",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "KILBUG by Bouncing Dragon Games",
         "Informacion": "INSTRUCCIONES:",
         "Desde": "",
         "Hasta": "2025/08/01 10:56",
         "URL": "https://bouncing-dragon-games.itch.io/kilbug",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "ROGUE MARKET by Bouncing Dragon Games",
         "Informacion": "Rouge Market es un Roguelike de acciones única donde cada decisión cuenta y el mercado es tan impredecible como un rollo de dados. Compre y venda acciones en tiempo real, navegando olas de eventos volátiles, bancarrotas sorpresa y cambios económicos repentinos. Con cada ejecución, descubra nuevas empresas y agréguelas a su stockdex, un catálogo dinámico que rastrea acciones descubiertas en categorías como petróleo, automotriz, energía, medios y espacio. Diseñado con controles minimalistas, Rouge Market está completamente impulsado por el mouse, lo que le permite concentrarse en la estrategia, el tiempo y la supervivencia en el campo de batalla financiero siempre cambiante. ¿Cuánto tiempo puedes permanecer en el green?",
         "Desde": "",
         "Hasta": "2025/08/01 10:56",
         "URL": "https://bouncing-dragon-games.itch.io/rouge-market",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "SHWOOP! by Bouncing Dragon Games",
         "Informacion": "Este juego contiene 10 niveles, moverse alrededor del nivel colocando puntos de movimiento mientras guías tu barco al portal verde y evitas a tus enemigos. Con controles fáciles del mouse, estarás en cierre por el nivel en poco tiempo, evitando a los malos y volando a una nueva galaxia. ¿De qué podrías estar volando? Eso depende de ti, ¡buena suerte!",
         "Desde": "",
         "Hasta": "2025/08/01 10:56",
         "URL": "https://bouncing-dragon-games.itch.io/shwoop",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Eternal Night by VladisLive Dev",
         "Informacion": "Trama",
         "Desde": "",
         "Hasta": "2025/08/01 11:38",
         "URL": "https://vlladislivedev.itch.io/eternal-night",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Coolmuster iCloud Backup Recovery 1-Year Key Free 2025",
         "Informacion": "La copia de seguridad de iCloud es una fuente que puede almacenar datos valiosos, incluidas fotos, videos, contactos, historial de llamadas, mensajes, etc. Rescata sus datos importantes en incidentes desafortunados como pérdida de datos, eliminación o daños o roturas del iPhone. Pero a veces, por alguna razón, elimina accidentalmente los datos en la copia de seguridad de iCloud. Coolmuster iCloud Backup Recovery es un poderoso software de recuperación que lo ayudará a recuperar sus datos de copia de seguridad de iCloud con clics fáciles.",
         "Desde": "",
         "Hasta": "2025/08/02 00:00",
         "URL": "https://tickgiveaway.com/coolmuster-icloud-backup-recovery/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Swarleynaut by MazskiGames",
         "Informacion": "Swarleynaut es un jugador para un jugador, Action, Arcade Shooter. Lucha contra las olas de las naves espaciales enemigas e intenta superar tu puntaje alto.",
         "Desde": "",
         "Hasta": "2025/08/02 05:22",
         "URL": "https://mazskigames.itch.io/swarleynaut",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Picture Doctor",
         "Informacion": "Softorbits Picture Doctor es una solución de software especializada centrada exclusivamente en la recuperación de archivos de imagen JPEG y PSD corruptos. Esta herramienta está diseñada para abordar los problemas de integridad de datos que hacen que estos tipos de archivos sean inaccesibles o inutilizables, yendo más allá del ámbito de la manipulación general de la imagen.",
         "Desde": "",
         "Hasta": "2025/08/02 07:00",
         "URL": "https://sharewareonsale.com/s/free-picture-doctor-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Night Maniac 2: The Legacy Of Blood by Noxus Games Studio",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/08/02 07:00",
         "URL": "https://noxusgamesstudio.itch.io/nightmaniac2",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Night Maniac by Noxus Games Studio",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/08/02 07:00",
         "URL": "https://noxusgamesstudio.itch.io/nightmaniac",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Baldi's Basics Songkran In Education And Learning X by SJ Logo transparent",
         "Informacion": "El juego original Baldi Basics in Education and Learning 1.3.2 El año pasado, ahora, actualización del juego a Baldi Basics Songkran en Educación y Aprendizaje 1.4.5 No descompiló el juego real que actualiza Publish Game completado! Gracias a MyStman12 por no que ese mod descompilado ya lo envíe ya para actualizarlo para actualizar al acceso al juego, ¡no informes mi cuenta y el juego, por favor, y ahora para enviarte!",
         "Desde": "",
         "Hasta": "2025/08/02 11:45",
         "URL": "https://sj-logo-transparent.itch.io/baldis-basics-songkran-in-education-and-learning-x",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Luggage by RBD Interactive",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/08/02 12:05",
         "URL": "https://rbdinteractive.itch.io/luggage",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "SoftOrbits Picture Doctor Free License Key 2025",
         "Informacion": "Softorbits Picture Doctor es una herramienta de recuperación de fotos diseñada para la restauración y reparación de archivos gráficos dañados o dañados. Esta herramienta se utiliza principalmente para solucionar problemas comunes en fotos digitales en una variedad de razones, como el formato de los medios de almacenamiento, los virus informáticos, los ataques de los piratas informáticos, el formato de medios de almacenamiento, etc.",
         "Desde": "",
         "Hasta": "2025/08/02 14:00",
         "URL": "https://tickgiveaway.com/softorbits-picture-doctor-free-license-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Oddworld: Smile Factory by pupbenny",
         "Informacion": "Oddworld Horror Game donde debes escapar de una fábrica malvada que construye máquinas siniestras.",
         "Desde": "",
         "Hasta": "2025/08/04 01:00",
         "URL": "https://pupbenny.itch.io/oddworld",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Small Mouse Big House by 4DpixelGames",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/08/05 15:11",
         "URL": "https://4dpixel.itch.io/small-mouse-big-house",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Beside Myself by ASKGAMES",
         "Informacion": "a href = \"Lost\" class = \"redactor-linkify-object\" https://askgames.itch.io/lost-child \"Lost niño por askGames/a",
         "Desde": "",
         "Hasta": "2025/08/05 17:25",
         "URL": "https://askgames.itch.io/beside-myself",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Holidays in Khrushchevsk by ASKGAMES",
         "Informacion": "Mi nuevo trabajo",
         "Desde": "",
         "Hasta": "2025/08/05 17:25",
         "URL": "https://askgames.itch.io/holidays-in-khrushchevsk",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Life after Death by ASKGAMES",
         "Informacion": "Advertencia: este videojuego puede causar un ataque de epilepsia fotosensible a las personas que sufren esta enfermedad. Se recomienda una restricción razonable de la audiencia del juego. Nota importante: El énfasis principal del juego está en el proceso de exploración, a medida que la tensión se acumula lentamente, creando un efecto de presencia aún más completo y vívido. Sobre este juego: tienes la oportunidad de regresar al período de la infancia y vivir un período de vida del personaje principal, Jessy. Un día te encontrarás en un lugar incomprensible y desconocido, entendiendo que algo está mal contigo y no recuerdas nada. A medida que avanzas, recordarás los momentos brillantes de tu vida, superarás las fobias que te acompañaron, resolverás rompecabezas y también entenderás por qué terminaste aquí y qué te sucedió. Debe ayudar a Jessy a recrear los eventos que ocurrieron anteriormente, conocer a su familia y experimentar todo lo que hizo. Genre \"Simulador para caminar\";-necesita leer las notas muy cuidadosas; -As informará atentamente ubicaciones y prestará atención a los detalles y al entorno de la descripción del contenido de los adultos que describe el contenido de esta manera: el juego contiene imágenes realistas de escenas de violencia que puede tener un impacto negativo en el psicón de los adultos. Algunos elementos de contenido pueden no ser adecuados para ciertos grupos de edad.",
         "Desde": "",
         "Hasta": "2025/08/05 17:25",
         "URL": "https://askgames.itch.io/life-after-death",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Lonely Christmas by ASKGAMES",
         "Informacion": "Sobre este juego",
         "Desde": "",
         "Hasta": "2025/08/05 17:25",
         "URL": "https://askgames.itch.io/lonely-christmas",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Paranormal Place by ASKGAMES",
         "Informacion": "Place Paranormal es un thriller psicológico en primera persona. El principal énfasis del juego está en el proceso de exploración, la tensión se acumula lentamente, creando un efecto inmersivo completo y vívido. Descripción del cambio: El personaje principal es un blogger Alex. Dirige su propio canal y busca tendencias paranormales allí. Ahora va a un edificios abandonados, donde estaban los cuarteles militares en el pasado, según la información oficial. Lleva con él todos sus dispositivos: una cámara y un sistema de videovigilancia. No tendrá ninguna duda sobre la existencia del otro mundo, después de explorar este edificio. ¡Haga contenido que lo convertirá en una estrella de Internet!",
         "Desde": "",
         "Hasta": "2025/08/05 17:25",
         "URL": "https://askgames.itch.io/paranorm-place",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Keylocker | Turn Based Cyberpunk Action",
         "Informacion": "Keylocker is a Cyberpunk turn-based rhythm JRPG. As the electric singer, B0B0, you’ll choose your class, master a challenging combat system, and shake the foundations of Saturnite society in rhythm-game style!",
         "Desde": "2025/07/31",
         "Hasta": "2025/08/07 17:00",
         "URL": "https://store.epicgames.com/p/keylocker-622bcc",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #ff9600;"
      },
      {
         "Nombre": "Pilgrims",
         "Informacion": "Explora la zona a tu gusto mientras haces amistades, te ríes con tus compañeros de viaje y les ayudas a terminar sus pequeñas historias. Tú eliges. ¿Podrás conseguirlo?",
         "Desde": "2025/07/31",
         "Hasta": "2025/08/07 17:00",
         "URL": "https://store.epicgames.com/p/pilgrims-6d250f",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #ff9600;"
      },
      {
         "Nombre": "The Black Within by waleedzo",
         "Informacion": "The Black Within es un horror psicológico en primera persona para un solo jugador. Al vender su alma por fama y fortuna, Laila Rose enfrenta las consecuencias de sus acciones. Una historia de codicia, miedo y cambio.",
         "Desde": "",
         "Hasta": "2025/08/08 14:22",
         "URL": "https://waleedzo.itch.io/the-black-within",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Gateway of the mind by Soul_Sire",
         "Informacion": "Te han dado una tarea para recuperar un ojo de una espeluznante historia de pasta, \"La puerta de entrada de la mente\". Este lugar es algún tipo de centro de investigación. Alguien parece estar aquí, es una figura oscura.",
         "Desde": "",
         "Hasta": "2025/08/09 17:48",
         "URL": "https://soulcode.itch.io/gate-way-of-the-mind",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "The Hop Hop by Red Cap Games",
         "Informacion": "Eres solo un niño, solo en el apartamento de tu madre. Las luces son tenues, el silencio grueso, hasta que algo comienza a saltar en las sombras.",
         "Desde": "",
         "Hasta": "2025/08/11 01:28",
         "URL": "https://redcap-games.itch.io/the-hop-hop",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Leawo Tunes Cleaner 1-Year Free License 2025",
         "Informacion": "Leawo Tunes Cleaner le trae la tecnología para refrescar su música iTunes. Limpia la biblioteca dentro y fuera de iTunes, elimina los duplicados, crea álbumes de fotos para la lista de archivos de música de iTunes, y agrega o ignora la información del artista y los nombres de los álbumes de acuerdo con sus necesidades. Además, Leawo Tunes Cleaner limpia automáticamente la biblioteca de iTunes y ayuda a ahorrar tiempo y esfuerzo para muchas carpetas en iTunes.",
         "Desde": "",
         "Hasta": "2025/08/12 00:00",
         "URL": "https://tickgiveaway.com/free-license-leawo-tunes-cleaner-giveaway/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Scary Bedtime Stories by MT Game Studio",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/08/17 13:11",
         "URL": "https://mt-game-studio.itch.io/scary-bedtime-stories-english",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "The Necromancer's Tower by Brendan Hesse",
         "Informacion": "Tu grupo se despierta en la prisión subterránea debajo de la Torre del Nigromante. En este lugar impío, no puedes morir, pero no puedes escapar: estás maldito para que se pudra lentamente en esclavos no muertos sin sentido ... ¡a menos que puedas encontrar una manera de escapar de tu prisión, escalar la torre y destruir al nigromante y su nefasta magia!",
         "Desde": "",
         "Hasta": "2025/08/18 00:24",
         "URL": "https://the-crawl.itch.io/the-necromancers-tower",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Scary Bedtime Stories by MT Game Studio",
         "Informacion": "Un juego basado en una historia real que le sucedió a uno de los YouTubers croatas más famosos.",
         "Desde": "",
         "Hasta": "2025/08/19 22:47",
         "URL": "https://mt-game-studio.itch.io/scary-bedtime-stories",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "oxalis by 01010111",
         "Informacion": "Oxalis es una aplicación de Ranger Remote Virtual.",
         "Desde": "",
         "Hasta": "2025/08/23 19:15",
         "URL": "https://01010111.itch.io/oxalis",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Pommes De Planet Monster by 01010111",
         "Informacion": "En Pommes de Planet Monster, se le encarga extraer la mayor cantidad de oro del planeta posible, pero envuelto por la noche, acecha a los anfitriones de monstruos que protegen su oro.",
         "Desde": "",
         "Hasta": "2025/08/23 19:15",
         "URL": "https://01010111.itch.io/pommes",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "The Golden Delights & Infinite Perils of Planet Monster by 01010111",
         "Informacion": "¡Hola! ¡Este juego está actualmente en desarrollo! Si desea apoyarlo, disfrute de la versión actual a un precio con descuento :)",
         "Desde": "",
         "Hasta": "2025/08/23 19:15",
         "URL": "https://01010111.itch.io/planet-monster",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "UPSQUID by 01010111, hypyryl",
         "Informacion": "¡Upsquid es un interminable calamar donde intentas nadar tan alto como puedes sin caer en la oscuridad! El juego se puede jugar con solo dos botones: izquierda y derecha, ¡puedes usar tu teclado o tu gamepad para jugar!",
         "Desde": "",
         "Hasta": "2025/08/23 19:15",
         "URL": "https://01010111.itch.io/upsquid",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Sky Lab Defender by KasperV",
         "Informacion": "Defensor de Sky Lab",
         "Desde": "",
         "Hasta": "2025/08/24 23:00",
         "URL": "https://kasperv.itch.io/skylabdefender",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Calmed by the Dark Re:Boot by Calmed by the Dark Games",
         "Informacion": "Experimente una nueva historia en Calmed by The Dark Re: Boot, establecido 20 años después de los eventos de Calmed by The Dark Leviathan. Juega como AJ, un nuevo protagonista, y enfrenta nuevos enemigos, jefes y explora nuevas áreas. Con armas actualizadas y juego mejorado, ¡Re: Boot lleva la experiencia Calmada by Dark al siguiente nivel!",
         "Desde": "",
         "Hasta": "2025/08/25 14:09",
         "URL": "https://calmed-by-the-dark-games.itch.io/calmed-by-the-dark-reboot",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Calmed by the Dark RE:iterate by Calmed by the Dark Games",
         "Informacion": "En toda la ciudad, la gente está siendo secuestrada misteriosamente y nunca se las ve de nuevo. Eve, la protagonista, solo estaba buscando trabajo y de alguna manera terminó descubriendo un mundo extraño donde despierta sus poderes y aprende la verdad detrás de los secuestros ...",
         "Desde": "",
         "Hasta": "2025/08/25 14:09",
         "URL": "https://calmed-by-the-dark-games.itch.io/calmed-by-the-dark-reiterate",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Whispers of who i was by M1mo0",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/08/25 15:58",
         "URL": "https://m1mo0.itch.io/whispers-of-who-i-was",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Like a Dragon: Pirate Yakuza in Hawaii - Kazuma Kiryu Special Outfit",
         "Informacion": "Este contenido requiere que el dragón base es un dragón: pirata yakuza en hawaiion sheam para jugar.",
         "Desde": "",
         "Hasta": "2025/08/26 10:00",
         "URL": "https://store.steampowered.com/app/3184050/",
         "IMG": "",
         "Distribuidora": "Steam",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Figment",
         "Informacion": "Figment es un juego de acción y aventuras que te invita a explorar un universo único y surrealista repleto de música, humor y una narrativa con múltiples capas.",
         "Desde": "2025/09/04",
         "Hasta": "2025/09/18 17:00",
         "URL": "https://store.epicgames.com/p/figment",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #ff9600;"
      },
      {
         "Nombre": "Smiley Dusty by 4DpixelGames",
         "Informacion": "Smiley Dusty es una experiencia de terror de cuento corto con un enfoque en la exploración y los diálogos para contar su historia.",
         "Desde": "",
         "Hasta": "2025/11/05 16:10",
         "URL": "https://4dpixel.itch.io/smiley-dusty",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "V.H.S by alexbaza",
         "Informacion": "Servidor Discord: https://discord.gg/7fyahcmgka",
         "Desde": "",
         "Hasta": "2025/12/10 19:01",
         "URL": "https://alexbaza.itch.io/vhs",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "V.H.S Chapter 2: Remastered by alexbaza",
         "Informacion": "Finalmente, V.H.S: ¡Remasterizado!",
         "Desde": "",
         "Hasta": "2025/12/10 19:01",
         "URL": "https://alexbaza.itch.io/vhs-chapter-2-remastered",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "V.H.S: Chapter 2 by alexbaza",
         "Informacion": "mi discordia: https://discord.gg/sj95hyyd",
         "Desde": "",
         "Hasta": "2025/12/10 19:01",
         "URL": "https://alexbaza.itch.io/vhs-chapter-2",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "V.H.S: Remastered by alexbaza",
         "Informacion": "Finalmente, V.H.S: ¡Remasterizado!",
         "Desde": "",
         "Hasta": "2025/12/10 19:01",
         "URL": "https://alexbaza.itch.io/vhs-remastered",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "SpeedCoins by Benaiez",
         "Informacion": "Agarra las monedas en el tiempo más corto. ¿Puedes hacerlo? (Esta es la versión beta)",
         "Desde": "",
         "Hasta": "2025/12/31 07:00",
         "URL": "https://benaiez.itch.io/speedcoins",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Tangled Void by Jarp.pix",
         "Informacion": "Tangled Void es un juego encantador con una vista de arriba hacia abajo. Controlamos a un héroe no identificado que, en busca de su amor, viaja a través de un mundo colorido pero claramente post-apocalíptico, descubriendo sus secretos y luchando contra varias criaturas. La calma exploración se interrumpe por combate cada pocos pasos. El protagonista tiene un arma cuerpo a cuerpo, un arma de fuego y la capacidad de moverse rápidamente a distancias cortas. Un golpe de espada, un tablero, un tiro, un tablero, otro golpe, un baile constante, solo en una bidimensionalidad pixelada.",
         "Desde": "",
         "Hasta": "2026/06/21 23:44",
         "URL": "https://jarppix.itch.io/tangledvoid",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Wolf of The Desert by AJInteractive",
         "Informacion": "¡Te coló, crea la plataforma tus superpoderes, destruye y hackea dispositivos de seguridad, desaparecen, teletransportan enemigos y descubre misterios!",
         "Desde": "",
         "Hasta": "2026/07/16 02:38",
         "URL": "https://ajinteractive.itch.io/wolfofthedesert",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "jamtulo by JJBEATS",
         "Informacion": "Nos llevó 30 minutos hacer este juego, no esperes demasiado.",
         "Desde": "",
         "Hasta": "2026/12/31 22:46",
         "URL": "https://jjbeats99.itch.io/jamtulo",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Combat by Ahsan Makes Games",
         "Informacion": ":Introducción:",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/combat",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Speed Run! by Ahsan Makes Games",
         "Informacion": "¡Adéntrate en el universo lleno de adrenalina de 'SpeedRun'! Une fuerzas con un amigo y prepárate para un viaje épico a través de más de 10 emocionantes etapas repletas de emocionantes desafíos. Deleita tus ojos con gráficos vibrantes y llamativos que dan vida a cada nivel con sorprendente detalle.",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/speed-run",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Text Trivia Pro by Ahsan Makes Games",
         "Informacion": "Texto de trivia profesional",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/text-trivia-pro",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Top Down Showdown by Ahsan Makes Games",
         "Informacion": "¡Hola, compañeros jugadores! Ahsan en la casa, contando los detalles de mi última creación: ¡Top Down ShowDown! Abróchate el cinturón, porque este shooter 2D de arriba hacia abajo está a punto de dejarte boquiabierto, y sí, tiene un truco bajo la manga: un perverso sistema de generación aleatoria infinita.",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/top-down-showdown",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Tubey! PainGiver by Ahsan Makes Games",
         "Informacion": "Nota del desarrollador",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/tubey-paingiver",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Secrets Of The Lost: Tale Of The Stranger by RJ 102 Productions",
         "Informacion": "¿Estás cansado de que el mundo real no tenga sentido?",
         "Desde": "",
         "Hasta": "2030/02/03 12:00",
         "URL": "https://rj102productions.itch.io/secretsofthelost0",
         "IMG": "https://img.itch.zone/aW1hZ2UvMzA4NjI4NS8xODQ2MzgyMi5qcGc=/347x500/jZddne.jpg",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Idle Miner by alexbaza",
         "Informacion": "Minero inactivo: un juego minero inactivo",
         "Desde": "",
         "Hasta": "9999/09/09 17:09",
         "URL": "https://alexbaza.itch.io/idle-miner",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      }
   ]
}