{
   "date_update": "25 Sep 2025 16:12 UTC",
   "values": [
      {
         "Nombre": "BootRacer Premium Key Free (100% Discount)",
         "Informacion": "BootRacer Premium es una utilidad para el uso no comercial con múltiples funciones para ayudarlo a controlar qué programas, sus programas comienzan automáticamente cuando Windows comienza. Además, puede deshabilitar fácilmente el lanzamiento de cualquier programa sin ningún riesgo para su computadora porque BootRacer es completamente seguro.",
         "Desde": "",
         "Hasta": "2025/09/25 15:00",
         "URL": "https://tickgiveaway.com/bootracer-premium-free-license/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-image: linear-gradient(to right, red 76%, yellow 76%) 1;"
      },
      {
         "Nombre": "Project Winter",
         "Informacion": "In Project Winter, survival is just the beginning. Work with your friends to escape the icy wilderness, but don’t get too comfortable. Traitors lurk among you, ready to lie, sabotage, and turn even the closest of friends against each other. Who will you trust?",
         "Desde": "2025/09/18",
         "Hasta": "2025/09/25 17:00",
         "URL": "https://store.epicgames.com/p/project-winter-3b9e84",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-image: linear-gradient(to right, red 67%, yellow 67%) 1;"
      },
      {
         "Nombre": "Samorost 2",
         "Informacion": "Samorost 2 cuenta la historia surrealista de un gnomo espacial cuyo perro ha sido secuestrado por unos malvados alienígenas. Embárcate en una corta expedición para rescatar al cachorro, trata con curiosos extraños y relájate con la música reconfortante de Tomáš `Floex` Dvořák.",
         "Desde": "2025/09/18",
         "Hasta": "2025/09/25 17:00",
         "URL": "https://store.epicgames.com/p/samorost-2-1b9bb1",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-image: linear-gradient(to right, red 67%, yellow 67%) 1;"
      },
      {
         "Nombre": "Dicejack by pixelforgedev23",
         "Informacion": "Dicejack es un juego de apuestas de ritmo rápido donde cada ronda ha terminado en minutos, pero la tensión nunca disminuye. Cada jugador dibuja una carta, tira dos dados y los agrega juntos: el total más alto toma la olla.",
         "Desde": "",
         "Hasta": "2025/09/25 18:17",
         "URL": "https://pixelforgedev23.itch.io/dicejack",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-image: linear-gradient(to right, red 62%, yellow 62%) 1;"
      },
      {
         "Nombre": "World Without Reason by Bamboo Calculator",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/09/25 19:00",
         "URL": "https://bamboocalculator.itch.io/world-without-reason",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-image: linear-gradient(to right, red 59%, yellow 59%) 1;"
      },
      {
         "Nombre": "Coolmuster iOS Eraser Key Free (100% Discount)",
         "Informacion": "El borrador de CoolMuster iOS le permite eliminar de manera completa y permanente todos los datos de sus dispositivos iOS, liberando espacio en su dispositivo. Puede borrar datos privados, como registros bancarios, cuentas y contraseñas, así como datos financieros. Además, el borrador de Coolmuster iOS puede borrar los datos existentes, incluidas fotos, videos, mensajes de texto y registros de llamadas.",
         "Desde": "",
         "Hasta": "2025/09/26 00:00",
         "URL": "https://tickgiveaway.com/coolmuster-ios-eraser-full-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-image: linear-gradient(to right, red 38%, yellow 38%) 1;"
      },
      {
         "Nombre": "Advanced SystemCare 18 PRO",
         "Informacion": "Advanced SystemCare es una utilidad todo en uno pero fácil de usar para las computadoras de Windows. Puede limpiar, acelerar, optimizar y proteger su PC, así como proteger su privacidad.",
         "Desde": "",
         "Hasta": "2025/09/26 07:00",
         "URL": "https://sharewareonsale.com/s/advanced-systemcare-pro-sale",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-image: linear-gradient(to right, red 9%, yellow 9%) 1;"
      },
      {
         "Nombre": "Baldi's Basics Songkran In Education And Learning X by SJ Logo transparent",
         "Informacion": "El juego original Baldi Basics in Education and Learning 1.3.2 El año pasado, ahora, actualización del juego a Baldi Basics Songkran en Educación y Aprendizaje 1.4.5 No descompiló el juego real que actualiza Publish Game completado! Gracias a MyStman12 por no que ese mod descompilado ya lo envíe ya para actualizarlo para actualizar al acceso al juego, ¡no informes mi cuenta y el juego, por favor, y ahora para enviarte!",
         "Desde": "",
         "Hasta": "2025/09/26 12:35",
         "URL": "https://sj-logo-transparent.itch.io/baldis-basics-songkran-in-education-and-learning-x",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Coolmuster GIF Animator Key Free (100% Discount)",
         "Informacion": "Cuando desee convertir sus imágenes no románticas en archivos animados en formato GIF para aplicar a sus sitios u otros usos. Coolmuster GIF Animator es una de esas herramientas con una interfaz de usuario simple que debería permitirle crear imágenes de GIF animadas, pancartas, botones, etc., de múltiples formatos de gráficos, incluidas JPG/JPEG, BMP, PNG, GIF, etc. CoolMuster GIF Animator también admite la función de vista para ayudar a la vista de las imágenes importadas una por una, así como una vista previa, así como una vista previa, como obtiene una vista previa, ya que es una vista previa, ya que es una vista previa, ya que es una vista previa, ya que es una vista previa, ya que es una vista previa, ya que es una vista previa, ya que tiene una vista previa, ya que tiene una vista previa, ya que tiene una vista previa.",
         "Desde": "",
         "Hasta": "2025/09/27 00:00",
         "URL": "https://tickgiveaway.com/coolmuster-gif-animator-license-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Kingshiper Screen Recorder",
         "Informacion": "Kingshiper Screen Recorder es un software de grabación de pantalla en línea potente y fácil de usar para Windows que admite una grabación de alta definición y suave, que atiende a varias necesidades de grabación de pantalla. Puede manejar múltiples modos, incluida la grabación de pantalla completa, la grabación personalizada, la grabación de cámara web y la grabación de pantalla dividida. La grabadora de pantalla Kingshiper admite una variedad de formatos de salida, como MP4, AVI, MKV, WMV, FLV, GIF, MOV y WTV, que cumple con los requisitos de diferentes plataformas y dispositivos. Es adecuado para demostraciones, grabaciones de juegos, discos de reuniones o creación de video.",
         "Desde": "",
         "Hasta": "2025/09/27 07:00",
         "URL": "https://sharewareonsale.com/s/free-kingshiper-screen-recorder-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "ThunderSoft Private Secure Disk (100% Discount)",
         "Informacion": "Thundersoft Private Secure Disk es un software de cifrado que ofrece capacidades de cifrado de archivos y carpetas para versiones contemporáneas de Windows. Esta herramienta viene con una función que le permite establecer un disco virtual en su computadora o una unidad USB, proporcionando un espacio seguro para sus datos personales y confidenciales. Esto garantiza que el acceso a su información se bloquee efectivamente sin la contraseña correcta.",
         "Desde": "",
         "Hasta": "2025/09/27 15:00",
         "URL": "https://tickgiveaway.com/thundersoft-private-secure-disk-free-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Whispers of who I was by M1mo0",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/09/27 22:40",
         "URL": "https://m1mo0.itch.io/whispers-of-who-i-was",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Coolmuster PDF Locker 1 Year License Code Free 2025",
         "Informacion": "Cifrar sus archivos PDF con una contraseña segura es una excelente manera de evitar que sus archivos se abran o editaran sin su permiso. Coolmuster PDF Locker es la aplicación más simple para esto; Este software de cifrado PDF admite tres sistemas de cifrado diferentes, incluidos RC4 de 40 bits, 128 bits RC4 y AES de 128 bits. CoolMuster PDF Locker se ejecuta desde Windows XP hasta Windows 11 (la última versión).",
         "Desde": "",
         "Hasta": "2025/09/28 00:00",
         "URL": "https://tickgiveaway.com/coolmuster-pdf-locker-license-key-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Hue Quest by Z4ck Studios",
         "Informacion": "Hue Quest es un proyecto beta y necesito su apoyo para mantenerlo en funcionamiento, incluso solo un dólar es muy útil para un pequeño desarrollador. ¡No dude en apoyar el `Code Cat` dejando una donación generosa para que pueda continuar creando y entreteniendo!",
         "Desde": "",
         "Hasta": "2025/09/28 02:00",
         "URL": "https://z4ckstudios.itch.io/huequest",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Ashampoo Action Click",
         "Informacion": "Ashampoo Action Click crea comandos y macros personalizados para acciones realizadas con frecuencia. Su barra de herramientas configurable agiliza el acceso a programas, sitios web y tareas de automatización.",
         "Desde": "",
         "Hasta": "2025/09/28 07:00",
         "URL": "https://sharewareonsale.com/s/free-ashampoo-action-click-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "The Simple Life by KasperV",
         "Informacion": "La vida simple",
         "Desde": "",
         "Hasta": "2025/09/28 23:00",
         "URL": "https://kasperv.itch.io/the-simple-life",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Vovsoft Image to PDF Converter (100% Discount)",
         "Informacion": "Deje de perder el tiempo con herramientas complicadas para convertir imágenes en PDF. Con Vovsoft Image to PDF Converter, puede convertir sus fotos en documentos PDF al instante, rápido, simple y sin problemas. Puede agregar varias imágenes a la vez utilizando el navegador de archivos incorporado o simplemente arrastrándolas y soltándolas directamente desde Windows Explorer. El software admite formatos populares como JPG, TIF, PNG, GIF y BMP. Luego, con un solo clic en el botón `Crear PDF`, sus archivos se convierten, sin complicaciones, sin pasos adicionales. Lo mejor de todo, Vovsoft Image to PDF Converter es completamente independiente: no requiere Adobe Acrobat y no desordenará su sistema con controladores de impresoras innecesarios.",
         "Desde": "",
         "Hasta": "2025/09/29 04:00",
         "URL": "https://tickgiveaway.com/vovsoft-image-to-pdf-converter-key-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Synchredible 9",
         "Informacion": "Mantenga sus datos sincronizados. Asegurar copias de seguridad confiables.",
         "Desde": "",
         "Hasta": "2025/09/29 07:00",
         "URL": "https://sharewareonsale.com/s/free-synchredible-9-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Teng Teng Dejavu by PlayAGA",
         "Informacion": "Teng Teng DeJavu es un juego de terror de acción de acción en tercera persona que sumerge a los jugadores en una biblioteca misteriosa y viva. Aquí, el piso es más que una plataforma, es un desencadenante para la muerte.",
         "Desde": "",
         "Hasta": "2025/09/29 18:00",
         "URL": "https://playaga.itch.io/teng-teng-dejavu",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "At Sixes And Sevens Case I by Worst Event Games, MetaMagicShaman, Mehran Goudarzi",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/09/29 23:40",
         "URL": "https://worsteventgames.itch.io/at-sixes-and-sevens",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "AOMEI Backupper Professional (100% Discount)",
         "Informacion": "AOMEI Backupper Pro es un programa profesional de respaldo y recuperación que es simple de usar. Salvaguarda por completo a su PC contra la pérdida de datos. Se realiza una copia de seguridad de su PC y servidor, ofrece una copia de seguridad de un solo clic de la partición o unidad de su sistema, y ​​lo hace en minutos. También puede clonar particiones o unidades. El programa admite Microsoft Volume Shadow Copy Service (VSS), que permite la copia de seguridad de datos sin interferir con las aplicaciones actuales. Si sus datos se destruyen o corrompen accidentalmente, la aplicación puede inspeccionar la imagen generada y restaurarlo al disco duro. Además, puede crear un CD de recuperación de arranque para restaurar sus datos si la computadora falla y la aplicación no se puede apagar a través de la interfaz de Windows.",
         "Desde": "",
         "Hasta": "2025/09/30 00:00",
         "URL": "https://tickgiveaway.com/aomei-backupper-professional-key-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Fluig AI Diagramming 6-Month Free Giveaway 2025",
         "Informacion": "Fluig AI es una herramienta de mapeo mental todo en uno y flexible creada por el equipo de Fluig, diseñada para convertir sus ideas en diagramas profesionales con facilidad, ahorrándole tiempo y esfuerzo en el diagrama manual. Ya sea que esté trabajando en mapas mentales, diagramas de flujo, tarjetas, kanbans, tablas o incluso texto estructurado, Fluig Ai puede manejarlo todo, convirtiendo sus ideas, chats o documentos en varios tipos de diagramas para satisfacer las necesidades comerciales y creativas. Con sus características con AI, Fluig AI también admite la colaboración en tiempo real, por lo que los miembros del equipo pueden coeditar, comentar y desarrollar ideas juntos en un solo lugar, lo que lo hace perfecto para equipos remotos y proyectos grupales.",
         "Desde": "",
         "Hasta": "2025/09/30 00:00",
         "URL": "https://tickgiveaway.com/fluig-ai-license-code-free-download/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Jump Night 2 by AKS Productions",
         "Informacion": "(Use el bote de basura y las tablas para saltar sobre las cercas o llegar a lugares más altos)",
         "Desde": "",
         "Hasta": "2025/09/30 00:00",
         "URL": "https://aks-productions.itch.io/jump-night-2",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Liho by merai",
         "Informacion": "Por la noche, una criatura desconocida deambula por la ciudad. La ansiedad entre los residentes ha aumentado, las calles están en el caos y los servicios de emergencia de la ciudad ya no pueden hacer frente. La central eléctrica cercana sufre de interrupciones severas. Regresas tarde a casa después del trabajo, aún no sabes que eres el próximo objetivo del monstruo.",
         "Desde": "",
         "Hasta": "2025/09/30 01:14",
         "URL": "https://merai.itch.io/liho",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "reaConverter Pro 8",
         "Informacion": "Comprensible en un presentimiento, ReAconverter hace que la conversión por lotes y la edición de imágenes a menudo recurrente sean simples.",
         "Desde": "",
         "Hasta": "2025/09/30 07:00",
         "URL": "https://sharewareonsale.com/s/reaconverter-giveaway-coupon-sale",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Pigeon West: Call Of Gun. ISEKAI by Blue harpy",
         "Informacion": "¿Qué pasaría si el criminal más peligroso de todo el Wild West terminara en el Isekai más típico, y ni siquiera como el personaje principal?",
         "Desde": "",
         "Hasta": "2025/09/30 08:18",
         "URL": "https://squidsquadpapi.itch.io/pigeon-west-call-of-gun-isekai",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Pigeon West: El Diablo by Blue harpy",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/09/30 08:18",
         "URL": "https://squidsquadpapi.itch.io/pigeon-west-el-diablo",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Pigeon West: Johnny the Pigeon by Blue harpy",
         "Informacion": "Prepárese para sumergirse en el cruel y despiadado mundo del Wild West, donde nadie puede permitirse hacer clic en su pico. El valiente héroe de nuestra historia es Johnny the Pigeon.",
         "Desde": "",
         "Hasta": "2025/09/30 08:18",
         "URL": "https://squidsquadpapi.itch.io/johnny-the-pigeon",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Quiet West: Butcher noose by Blue harpy",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/09/30 08:18",
         "URL": "https://squidsquadpapi.itch.io/quiet-west-butcher-noose",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "ALONE CARS by Exclusive Games",
         "Informacion": "Juega conmigo el juego de simulador de autos más realista en el móvil",
         "Desde": "",
         "Hasta": "2025/09/30 09:37",
         "URL": "https://nlcb.itch.io/alonecars",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "ALONE CARS by Exclusive Games",
         "Informacion": "Juega conmigo el juego de simulador de autos más realista en el móvil",
         "Desde": "",
         "Hasta": "2025/09/30 09:37",
         "URL": "https://vehicle.itch.io/alonecars",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Luna Drive by Exclusive Games",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/09/30 09:37",
         "URL": "https://nlcb.itch.io/driftmp",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Luna Drive by Exclusive Games",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/09/30 09:37",
         "URL": "https://vehicle.itch.io/lunadrive",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "NALMP Mobile (beta) by Exclusive Games",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/09/30 09:37",
         "URL": "https://nlcb.itch.io/nalmpmobile",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "NALMP Mobile (beta) by Exclusive Games",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/09/30 09:37",
         "URL": "https://vehicle.itch.io/nalmpmobile",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Sepan and the Seven Flasks by PicMid",
         "Informacion": "Juego de idiomas: en, FR",
         "Desde": "",
         "Hasta": "2025/09/30 12:38",
         "URL": "https://picmid.itch.io/sepan-the-seven-flasks",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "SOLRAID by PROJECTyaarj",
         "Informacion": "Solraid es un tirador de nave espacial de arriba hacia abajo para un solo jugador.",
         "Desde": "",
         "Hasta": "2025/09/30 17:59",
         "URL": "https://projectyaarj.itch.io/solraid",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "SOLROVER by PROJECTyaarj",
         "Informacion": "Tome el control de un rover solitario enviado a un planeta remoto para reunirse y extraer recursos esenciales. Navegue por el vasto paisaje, recolectando lo que necesita para completar su misión.",
         "Desde": "",
         "Hasta": "2025/09/30 17:59",
         "URL": "https://projectyaarj.itch.io/solrover",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "TANK by PROJECTyaarj",
         "Informacion": "Tank es un tirador de tanque de arriba hacia abajo para un solo jugador.",
         "Desde": "",
         "Hasta": "2025/09/30 17:59",
         "URL": "https://projectyaarj.itch.io/tank",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Eternal Night by VladisLive Dev",
         "Informacion": "Trama",
         "Desde": "",
         "Hasta": "2025/09/30 18:14",
         "URL": "https://vladislive-dev.itch.io/eternal-night",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Headless Spin by Chr0lo",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/09/30 20:13",
         "URL": "https://chr0lo.itch.io/headless-spin",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Fly By by random_guy9",
         "Informacion": "Tome el control de un carácter atrevido y pruebe sus reflejos mientras esquiva los obstáculos y limpia 12 niveles intensos. Más niveles están en camino, ¡estén sintonizados!",
         "Desde": "",
         "Hasta": "2025/10/01 03:30",
         "URL": "https://random-guy9.itch.io/fly-by",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Jungle Jumper by adamnn",
         "Informacion": "En el corazón de la mística jungla de Xylaria, cuentos de un tesoro escondido atrayendo aventureros. Una vez que un paraíso vibrante, la jungla se ha convertido en un reino peligroso, envuelto en misterio y peligro.",
         "Desde": "",
         "Hasta": "2025/10/01 04:23",
         "URL": "https://adamnn.itch.io/jungle-jumpertt",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "CLASSIC GAME by HORSES' MUSIC-DOGS",
         "Informacion": "Classic Game es un juego ascii-aventura que comenzó en 2011 y se lanzó en 2017.",
         "Desde": "",
         "Hasta": "2025/10/01 05:59",
         "URL": "https://iamqqqqqqq.itch.io/classicgame",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "HOME GAME 2 by HORSES' MUSIC-DOGS",
         "Informacion": "Home Game 2 es sobre el ermitaño que vive solo.",
         "Desde": "",
         "Hasta": "2025/10/01 05:59",
         "URL": "https://iamqqqqqqq.itch.io/homegame2",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "HOME GAME by HORSES' MUSIC-DOGS",
         "Informacion": "El juego en casa se trata del ermitaño en casa.",
         "Desde": "",
         "Hasta": "2025/10/01 05:59",
         "URL": "https://iamqqqqqqq.itch.io/homegame",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Quartz by NAF Studio",
         "Informacion": "Un enjambre deshonesto de robots de parásitos conocidos como residuos ha invadido y comenzó a alimentarse de las reservas de energía de una gran planta de energía en el espacio. El dron de reparación de la planta ha sido enviado a sumergirse en las centrales eléctricas discapacitadas para arreglarlas, y tal vez exunde una amenaza para el universo en sí. Los desechos en sí, todo mientras el dron de reparación avanza por su cuenta. Encuentre los 80 nodos mártires, uno oculto en cada nivel, para ayudar durante el enfrentamiento final en la colmena mecánica improvisada de los desechos.",
         "Desde": "",
         "Hasta": "2025/10/01 06:00",
         "URL": "https://noapparentfunction.itch.io/quartz",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "ChickenFine 2: Billions Must Die by ZrozDev",
         "Informacion": "Un tirador psicodélico con elementos de horror, novela visual, y también está Trump el reptil.",
         "Desde": "",
         "Hasta": "2025/10/01 12:09",
         "URL": "https://zrozumilo-studio.itch.io/chickenfine-2",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Alien Infiltration by 17-09Studio",
         "Informacion": "Disponible ahora !!",
         "Desde": "",
         "Hasta": "2025/10/01 12:59",
         "URL": "https://17-09studio.itch.io/alien-infiltration",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Dark Bot by 17-09Studio",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/10/01 12:59",
         "URL": "https://17-09studio.itch.io/dark-bot",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "factory box by 17-09Studio",
         "Informacion": "17/09 estudio",
         "Desde": "",
         "Hasta": "2025/10/01 12:59",
         "URL": "https://17-09studio.itch.io/factory-box",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "House Thief by 17-09Studio",
         "Informacion": "Un juego en el que debes demostrar tus habilidades para que no te descubrieras mientras entras para robar, ¿podrías ser el mejor ladrón del mundo?",
         "Desde": "",
         "Hasta": "2025/10/01 12:59",
         "URL": "https://17-09studio.itch.io/house-thief",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Mouse Maze Escape by 17-09Studio",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/10/01 12:59",
         "URL": "https://17-09studio.itch.io/mouse-maze-escape",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Pop Caps!!! by 17-09Studio",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/10/01 12:59",
         "URL": "https://17-09studio.itch.io/pop-caps",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "PREVENT RIOT by 17-09Studio",
         "Informacion": "Disponible ahora",
         "Desde": "",
         "Hasta": "2025/10/01 12:59",
         "URL": "https://17-09studio.itch.io/prevent-riot",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "without oxygen by 17-09Studio",
         "Informacion": "Juego de plataforma, de la vieja escuela,",
         "Desde": "",
         "Hasta": "2025/10/01 12:59",
         "URL": "https://17-09studio.itch.io/without-oxygen",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Sheris ROOM by KittyCreamPuff",
         "Informacion": "Este juego es un juego brasileño-nippo en Pixelart Roguelite con hordas de monstruos y extraterrestres aleatorios que cuenta la historia de un gato de Pinguso que necesita invadir las habitaciones para salvar a Syntezia y volver a su adicción de beber Pinga nuevamente",
         "Desde": "",
         "Hasta": "2025/10/01 14:36",
         "URL": "https://kittycreampuff.itch.io/sheris-room",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "COLUMNS by VIRTUA WORLDS",
         "Informacion": "Columnas, una experiencia artística vaporwave VR (y no VR)",
         "Desde": "",
         "Hasta": "2025/10/01 16:02",
         "URL": "https://virtuaworlds.itch.io/columns",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "CTHULHU: Frozen Nightmare by VIRTUA WORLDS",
         "Informacion": "Cthulhu espera soñando ... hasta que algunos cultistas extraños en el extremo norte lo despiertan. ¡Usa tu avión para poner a Cthulhu de vuelta en su sueño helado o morir intentando!",
         "Desde": "",
         "Hasta": "2025/10/01 16:02",
         "URL": "https://virtuaworlds.itch.io/cthulhu-frozen-nightmare",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Wally The Seal 2 by GunCatGames",
         "Informacion": "¡Wally, el sello está de vuelta! Y esta vez no está solo. Armado con el nuevo radar de salmón, explore todos los mapas nuevos con nuevos artículos para encontrar y recolectar. ¿Puedes sobrevivir al poder combinado de Wally y su compañera, la Sra. Wally?",
         "Desde": "",
         "Hasta": "2025/10/02 01:31",
         "URL": "https://guncatgames.itch.io/wally-the-seal2",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "OneConv HD Video Downloader",
         "Informacion": "El convertidor y descargador todo en uno para video y audio, admitiendo múltiples formatos, dispositivos y plataformas.",
         "Desde": "",
         "Hasta": "2025/10/02 07:00",
         "URL": "https://sharewareonsale.com/s/free-oneconv-hd-video-downloader-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "OneConv Video Converter Free (100% Discount)",
         "Informacion": "Vamos a ayudar al convertidor de video OneConv a ayudarlo cuando necesite una poderosa herramienta de conversión para convertir sin esfuerzo archivos de video y audio a una amplia gama de formatos. Con su ayuda, puede convertir archivos de video o audio a MP4, MKV, MOV, MP3, AAC, WAV, FLAC, OGG u otros formatos. Esta herramienta convertidor garantiza una experiencia de conversión rápida y de alta calidad, ya sea que esté buscando convertir videos para reproducir en varios dispositivos o ajustar el audio para necesidades específicas.",
         "Desde": "",
         "Hasta": "2025/10/02 14:00",
         "URL": "https://tickgiveaway.com/oneconv-video-converter-license-code-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "EaseUS Todo Backup Home 2025 (100% Discount)",
         "Informacion": "Home de Backup Backup de facilus TO es un software de copia de seguridad de imágenes de disco segura y confiable para computadoras portátiles y PC con características potentes. Permite a los usuarios hacer una copia de seguridad del sistema con un clic, restaurar y realizar copias de seguridad diferenciales e incrementales para ahorrar tiempo y evitar problemas. FAILLEUS TODO Backup Home está equipado con una interfaz intuitiva y herramientas avanzadas que ofrecen modos de respaldo integrales para archivos, discos, sistema operativo y correo.",
         "Desde": "",
         "Hasta": "2025/10/02 15:00",
         "URL": "https://tickgiveaway.com/easeus-todo-backup-home-free-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Eastern Exorcist",
         "Informacion": "Interpretar a un exorcista hábil contra el mal caótico",
         "Desde": "2025/09/25",
         "Hasta": "2025/10/02 17:00",
         "URL": "https://store.epicgames.com/p/eastern-exorcist-d49923",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Jorel’s Brother and The Most Important Game of the Galaxy",
         "Informacion": "“Jorel’s Brother and The Most Important Game of the Galaxy” is a point-and-click adventure about an eight-year-old boy who lives with his eccentric family in the shadow of Jorel, his handsome and popular brother. Based on the award-winning Brazilian animation “Jorel’s Brother”.",
         "Desde": "2025/09/25",
         "Hasta": "2025/10/02 17:00",
         "URL": "https://store.epicgames.com/p/jorels-brother-and-the-most-important-game-of-the-galaxy-47435f",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Coolmuster iPhone Backup Extractor (100% Discount)",
         "Informacion": "Los usuarios de iPhone reconocieron que iTunes es una excelente herramienta para copias de seguridad regulares de sus imágenes, videos y otros datos vitales en caso de que su dispositivo se pierda, dañe o reemplace. Pero, ¿cómo se obtiene sus datos si se pierde su iPhone/iPad/iPod? El extractor de copia de seguridad de iPhone CoolMuster es un software profesional de extracción de backup de iPhone que le permite extraer archivos de iPhone de las copias de seguridad de iTunes a una computadora sin necesidad de conectar su iPhone a la computadora.",
         "Desde": "",
         "Hasta": "2025/10/03 00:00",
         "URL": "https://tickgiveaway.com/coolmuster-iphone-backup-extractor-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Trickster Online Fan Game by planktonfun",
         "Informacion": "Un juego MMORPG de Pixel, Tricker Online, es un juego en el navegador no oficial en el navegador inspirado en una iteración clásica de Tricker Online.",
         "Desde": "",
         "Hasta": "2025/10/03 14:57",
         "URL": "https://planktonfun.itch.io/trickster-online-fan-game",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "BALL GAME by Bouncing Dragon Games",
         "Informacion": "Un juego basado en altos en alto escrito inspirado en el logotipo de CD de rebotar mientras rebota en la pantalla. ¡En este juego, debes usar la barra espacial para cambiar aleatoriamente la dirección de la pelota y evitar los cuadrados mortales y coloridos!",
         "Desde": "",
         "Hasta": "2025/10/05 05:19",
         "URL": "https://bouncing-dragon-games.itch.io/ball-game",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "KILBUG by Bouncing Dragon Games",
         "Informacion": "INSTRUCCIONES:",
         "Desde": "",
         "Hasta": "2025/10/05 05:19",
         "URL": "https://bouncing-dragon-games.itch.io/kilbug",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "ROGUE MARKET by Bouncing Dragon Games",
         "Informacion": "Rouge Market es un Roguelike de acciones única donde cada decisión cuenta y el mercado es tan impredecible como un rollo de dados. Compre y venda acciones en tiempo real, navegando olas de eventos volátiles, bancarrotas sorpresa y cambios económicos repentinos. Con cada ejecución, descubra nuevas empresas y agréguelas a su stockdex, un catálogo dinámico que rastrea acciones descubiertas en categorías como petróleo, automotriz, energía, medios y espacio. Diseñado con controles minimalistas, Rouge Market está completamente impulsado por el mouse, lo que le permite concentrarse en la estrategia, el tiempo y la supervivencia en el campo de batalla financiero siempre cambiante. ¿Cuánto tiempo puedes permanecer en el green?",
         "Desde": "",
         "Hasta": "2025/10/05 05:19",
         "URL": "https://bouncing-dragon-games.itch.io/rouge-market",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "SHWOOP! by Bouncing Dragon Games",
         "Informacion": "Este juego contiene 10 niveles, moverse alrededor del nivel colocando puntos de movimiento mientras guías tu barco al portal verde y evitas a tus enemigos. Con controles fáciles del mouse, estarás en cierre por el nivel en poco tiempo, evitando a los malos y volando a una nueva galaxia. ¿De qué podrías estar volando? Eso depende de ti, ¡buena suerte!",
         "Desde": "",
         "Hasta": "2025/10/05 05:19",
         "URL": "https://bouncing-dragon-games.itch.io/shwoop",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "AnyViewer Professional Key (100% Discount)",
         "Informacion": "AnyViewer Professional es una herramienta simple pero mejor de acceso de computadora y soporte remoto que lo ayudará a eliminar los controles de PC y trabajar de forma remota a través de Internet desde cualquier lugar. La herramienta permite a las pequeñas y medianas empresas o usuarios individuales monitorear, administrar y reparar fácilmente la PC de forma remota. También viene con una función de transferencia de archivos para ayudarlo a cambiar la posición de los archivos de una PC a otra o varias PC a la vez con alta calidad.",
         "Desde": "",
         "Hasta": "2025/10/08 00:00",
         "URL": "https://tickgiveaway.com/anyviewer-professional-vip-free-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Firestone Online Idle RPG",
         "Informacion": "*Firestone: Online Idle RPG* es un juego de fantasía multijugador. ¡Colecciona héroes🧙‍♂️, mejora su equipo y habilidades, y envíalos a batallas AFK o disfruta de un frenesí incremental de clics para vencer a jefes monstruosos! Chatea con amigos del gremio o participa en PVP⚔️.",
         "Desde": "2025/10/02",
         "Hasta": "2025/10/09 17:00",
         "URL": "https://store.epicgames.com/p/firestone-online-idle-rpg-bfd04b",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #ff9600;"
      },
      {
         "Nombre": "Nightingale",
         "Informacion": "Nightingale is a first-person, PVE, open-world survival crafting game played solo or cooperatively with friends. Build, craft, fight and explore as you venture through mystical portals into a variety of amazing and fantastical realms.",
         "Desde": "2025/10/02",
         "Hasta": "2025/10/09 17:00",
         "URL": "https://store.epicgames.com/p/nightingale",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #ff9600;"
      },
      {
         "Nombre": "Castlevania Anniversary Collection",
         "Informacion": "Castlevania Anniversary Collection de Konami busca los orígenes de la histórica franquicia de vampiros.",
         "Desde": "2025/09/25",
         "Hasta": "2025/10/09 17:00",
         "URL": "https://store.epicgames.com/p/castlevania-anniversary-collection-a61f94",
         "IMG": "",
         "Distribuidora": "Epic Game",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "FoneTool Unlocker Pro (100% Discount) Key Free",
         "Informacion": "Seguiste tratando de adivinar el código de acceso de tu antiguo iPhone, pero terminó bloqueándolo. Afortunadamente, Fonetool Unlocker Pro puede ayudarlo a desbloquear su teléfono. Diseñada con una interfaz simple y fácil de usar, esta potente herramienta de desbloqueador iOS puede ayudarlo a desbloquear su iPhone, iPad, iPod Touch o Apple ID sin esfuerzo. Con su ayuda, puede recuperar fácilmente el control de su dispositivo sin preocuparse por perder su código de acceso.",
         "Desde": "",
         "Hasta": "2025/10/10 00:00",
         "URL": "https://tickgiveaway.com/fonetool-unlocker-pro-free-license-code/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "XenArmor Email Password Recovery Pro (100% Discount)",
         "Informacion": "XENARMOR Correo electrónico Password Recovery Pro ayudan a los usuarios de Windows a recuperar sus contraseñas de correo electrónico olvidadas de clientes y navegadores de correo electrónico como Chrome, Firefox, IE, Outlook, Thunderbird, Incredimail, etc. Este software es altamente versátil, admite más de 110 programas populares y recuperación de contraseñas para más de 40 proveedores de servicios de correo electrónico, incluidos Gmail, Yahoo, Outlook y AOL. Después de recuperarse, puede guardar las contraseñas recuperadas en varios formatos como HTML, CSV, XML, JSON o SQLITE.",
         "Desde": "",
         "Hasta": "2025/10/10 00:00",
         "URL": "https://tickgiveaway.com/xenarmor-email-password-recovery-pro-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Cattabunga! by Jeyers Development",
         "Informacion": "Cattabunga! es un juego de plataformas 2D jugado como gato. El objetivo principal es llegar a la casa o al final en cada nivel. Las instrucciones sobre cómo jugar están en el menú principal del juego. Hecho por Jemcraftstudios. Música de Jacob Meyers y Samuel Basset (YellowsNow_Yellow). Hola otros desarrolladores indie (:",
         "Desde": "",
         "Hasta": "2025/10/10 06:00",
         "URL": "https://jeyers-development.itch.io/cattabunga",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "My Bucket Project by Jeyers Development",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/10/10 06:00",
         "URL": "https://jeyers-development.itch.io/mbp",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "The Wind Turbine by Jeyers Development",
         "Informacion": "",
         "Desde": "",
         "Hasta": "2025/10/10 06:00",
         "URL": "https://jeyers-development.itch.io/the-wind-turbine",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Kasperias Arenas 3D by KasperV",
         "Informacion": "- Crear un personaje con looks y habilidades personalizadas",
         "Desde": "",
         "Hasta": "2025/10/12 23:00",
         "URL": "https://kasperv.itch.io/kasperias-arenas-3d",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Sky Lab Defender by KasperV",
         "Informacion": "Defensor de Sky Lab",
         "Desde": "",
         "Hasta": "2025/10/12 23:00",
         "URL": "https://kasperv.itch.io/skylabdefender",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "WinX DVD Copy Pro Key Free (100% Discount) 2025",
         "Informacion": "Winx DVD Copy Pro es uno de los mejores programas de software de copia y grabación de DVD disponibles en el mercado. Puede copiar DVD a DVD, copiar DVD a imágenes ISO o copiar DVD a Formato de archivo MPEG2 con contenido constante para usar en la creación de bibliotecas de DVD o grabar DVD en PS3 o HTPC.",
         "Desde": "",
         "Hasta": "2025/10/14 12:00",
         "URL": "https://tickgiveaway.com/winx-dvd-copy-pro-giveaway/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Dot spot by Wolfteng studio",
         "Informacion": "Dot Spot es un juego de tiradores. En él hay 60 niveles en brujas, debes luchar contra los puntos demoníacos. ¿Puedes vencer a todos los puntos y al mal del general Helfer?",
         "Desde": "",
         "Hasta": "2025/10/14 20:31",
         "URL": "https://wolfteng-studio.itch.io/dot-spot",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "AWZ Screen Recorder Pro Key Free (100% Discount)",
         "Informacion": "Para cualquiera que busque una herramienta de captura de pantalla fácil de usar para hacer algunas grabaciones cortas y embellecer algunas capturas de pantalla, AWZ Screen Recorder es la herramienta perfecta. Diseñada con una interfaz limpia, esta herramienta tiene la posibilidad de grabar toda la pantalla o un área seleccionada de la pantalla. Con su ayuda, tiene la capacidad de capturar y grabar todo lo que aparece en la pantalla de su computadora o dispositivo.",
         "Desde": "",
         "Hasta": "2025/10/15 00:00",
         "URL": "https://tickgiveaway.com/awz-screen-recorder-free-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Leawo Photo Enlarger Key Free (100% Discount)",
         "Informacion": "¿Alguna vez has tomado una foto favorita, pero te has dado cuenta de que estaba demasiado borrosa y no podía publicarse en línea? O tiene una cámara vieja que ya no puede tomar una buena foto. Deja de preocuparte por la resolución de imágenes: mejore las imágenes y actualice tus fotos de baja resolución con la ayuda de Leawo Photo Amplander. Como su nombre indica, esta herramienta es una aplicación de edición de fotos diseñada para ayudarlo a mejorar la resolución de imágenes y ampliar y mejorar las imágenes a una calidad más alta a una velocidad 5x más alta.",
         "Desde": "",
         "Hasta": "2025/10/15 00:00",
         "URL": "https://tickgiveaway.com/leawo-photo-enlarger-free-license-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Magic Data Recovery Wizard (100% Discount)",
         "Informacion": "Bueno, suponga que está en el mercado de software de recuperación de datos para restaurar los archivos eliminados accidentalmente en su computadora o disco duro. En ese caso, el asistente de recuperación de datos Magic de AmagicSoft es una excelente opción para recuperar todos sus archivos perdidos. Confianza por millones, esta poderosa herramienta pero intuitiva puede recuperar documentos, imágenes, videos, audio, correos electrónicos, bases de datos, archivos web, juegos y más, admitiendo más de 400 formatos de archivo. Funciona con discos duros, unidades USB, tarjetas SD, iOS, iPados y dispositivos Android, lo que facilita la recuperación de los datos perdidos debido al formato, el daño del sistema de archivos, los ataques de virus, la eliminación accidental o los errores de partición.",
         "Desde": "",
         "Hasta": "2025/10/15 00:00",
         "URL": "https://tickgiveaway.com/magic-data-recovery-wizard-free-license/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "SoftOrbits PDF Logo Remover Free (100% Discount)",
         "Informacion": "¿Irritado por marcas o fondos molestos en archivos PDF? Usemos el remover Softorbits PDF Logo, un software PDF Watmark Remover, para ayudarlo a eliminar las marcas de agua de los archivos PDF con solo unos pocos clics. Con la ayuda de este removedor de logotipos PDF, puede eliminar logotipos, marcas de agua, sellos u otros elementos no deseados de archivos PDF sin afectar la calidad visual de los archivos.",
         "Desde": "",
         "Hasta": "2025/10/15 00:00",
         "URL": "https://tickgiveaway.com/softorbits-pdf-logo-remover-free-license/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Between two Worlds - Family Day by PixelPun",
         "Informacion": "También dale un momento para cargar si estás jugando en el navegador especialmente después de hacer clic en \"Inicio\", si no juega en el navegador, hay versiones descargables en la parte inferior de esta página. ¡Muchas gracias a todos por jugar!",
         "Desde": "",
         "Hasta": "2025/10/15 15:41",
         "URL": "https://pixelpun.itch.io/betweentwoworldsfamilyday",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "DearMob iPhone Manager (100% Discount) Key Free",
         "Informacion": "Dearmob iPhone Manager es el primer administrador de iOS del mundo en transferir datos de iPhone con un método de cifrado. Le permite administrar completamente sus datos de iOS. El incorporado es la capacidad de transferir fotos, videos y contactos de iPhone con cifrado de grado militar para evitar fugas de privacidad; copia de seguridad y restauración de datos de iOS en orden de tiempo; y selectivamente el contenido de transferencia de 2 vías de computadora a iPhone, ya sea una foto, video, música, contacto, mensaje, iTunes U, podcast, aplicación, calendario, voz, archivo, etc. Su privacidad no es inmune a las filtraciones; Escúchalo con Dearmob iPhone Manager para evitar amenazas.",
         "Desde": "",
         "Hasta": "2025/10/17 00:00",
         "URL": "https://tickgiveaway.com/dearmob-iphone-manager-license-code-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "WebSite X5 Go 2025",
         "Informacion": "Sitio web X5 Go es el software que lo guía a través de cada paso de la creación de su propio sitio web, sin necesidad de codificar. Siga los 5 pasos del programa, aproveche el editor Drag & Drop y las 50 plantillas listas para ser utilizadas para crear fácilmente sitios receptivos que sean compatibles con todos los navegadores y los últimos dispositivos móviles. El sitio web X5 es suyo para siempre, sin tarifas mensuales. La licencia se puede instalar en 2 PC y le permite crear tantos sitios como desee. Además, dado que el software está instalado en su PC, puede trabajar en cualquier lugar, en cualquier momento, incluso sin conexión a Internet.",
         "Desde": "",
         "Hasta": "2025/10/18 07:00",
         "URL": "https://sharewareonsale.com/s/free-website-x5-go-with-extra-templates-100-discount",
         "IMG": "",
         "Distribuidora": "SharewareOnSale",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "GeekerPDF (100% Discount) License Key Free 2025",
         "Informacion": "GeekerPDF es una herramienta profesional de edición PDF que está diseñada para modificar/agregar texto, imágenes, anotaciones, etc., a sus documentos PDF. Con él, puede agregar texto e imágenes en cualquier lugar del documento PDF y editar y eliminar contenidos y anotaciones. Además, también tiene la capacidad de fusionar, dividir y cifrar PDF, así como agregar reconocimiento de marcas de agua y OCR.",
         "Desde": "",
         "Hasta": "2025/10/30 00:00",
         "URL": "https://tickgiveaway.com/geekerpdf-license-key-free-download/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Glarysoft Malware Hunter Pro (100% Discount)",
         "Informacion": "Glarysoft Malware Hunter Pro es un software poderoso diseñado para proporcionar a los clientes capacidades integrales de detección y protección de virus. Ayuda a proteger contra todo tipo de amenazas, asegurar datos, proteger la privacidad y garantizar que su PC permanezca libre de virus. El software ofrece un modo de hiperescan rápido, que permite a los usuarios identificar y eliminar rápidamente archivos maliciosos y posibles amenazas. Su sistema de protección activa monitorea constantemente para actividades sospechosas. Además, Malware Hunter Pro incluye herramientas de optimización del sistema para optimizar el rendimiento de la PC y mantener la PC siempre limpia y segura.",
         "Desde": "",
         "Hasta": "2025/10/30 00:00",
         "URL": "https://tickgiveaway.com/malware-hunter-pro-free-license-key/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Magic Recovery Key License Free (100% Discount)",
         "Informacion": "La tecla Magic Recovery es un poderoso software de búsqueda de teclas para Windows que le permite recuperar instantáneamente y hacer una copia de seguridad de todas las claves de sus productos en su computadora. Utilizándolo, puede recuperar las claves del producto del sistema de Windows, lo que significa que puede ver las teclas de producto para Windows (Windows 10/10/8/7 y Windows Server) y SQL Server. También le permite obtener más de 10,000 números de serie de software",
         "Desde": "",
         "Hasta": "2025/10/30 15:00",
         "URL": "https://tickgiveaway.com/magic-recovery-key-license-key-free/",
         "IMG": "",
         "Distribuidora": "IR",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Smiley Dusty by 4DpixelGames",
         "Informacion": "Smiley Dusty es una experiencia de terror de cuento corto con un enfoque en la exploración y los diálogos para contar su historia.",
         "Desde": "",
         "Hasta": "2025/11/05 16:10",
         "URL": "https://4dpixel.itch.io/smiley-dusty",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "V.H.S by alexbaza",
         "Informacion": "Servidor Discord: https://discord.gg/7fyahcmgka",
         "Desde": "",
         "Hasta": "2025/12/10 19:01",
         "URL": "https://alexbaza.itch.io/vhs",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "V.H.S Chapter 2: Remastered by alexbaza",
         "Informacion": "Finalmente, V.H.S: ¡Remasterizado!",
         "Desde": "",
         "Hasta": "2025/12/10 19:01",
         "URL": "https://alexbaza.itch.io/vhs-chapter-2-remastered",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "V.H.S: Chapter 2 by alexbaza",
         "Informacion": "mi discordia: https://discord.gg/sj95hyyd",
         "Desde": "",
         "Hasta": "2025/12/10 19:01",
         "URL": "https://alexbaza.itch.io/vhs-chapter-2",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "V.H.S: Remastered by alexbaza",
         "Informacion": "Finalmente, V.H.S: ¡Remasterizado!",
         "Desde": "",
         "Hasta": "2025/12/10 19:01",
         "URL": "https://alexbaza.itch.io/vhs-remastered",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "SpeedCoins by Benaiez",
         "Informacion": "Agarra las monedas en el tiempo más corto. ¿Puedes hacerlo? (Esta es la versión beta)",
         "Desde": "",
         "Hasta": "2025/12/31 07:00",
         "URL": "https://benaiez.itch.io/speedcoins",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Tangled Void by Jarp.pix",
         "Informacion": "Tangled Void es un juego encantador con una vista de arriba hacia abajo. Controlamos a un héroe no identificado que, en busca de su amor, viaja a través de un mundo colorido pero claramente post-apocalíptico, descubriendo sus secretos y luchando contra varias criaturas. La calma exploración se interrumpe por combate cada pocos pasos. El protagonista tiene un arma cuerpo a cuerpo, un arma de fuego y la capacidad de moverse rápidamente a distancias cortas. Un golpe de espada, un tablero, un tiro, un tablero, otro golpe, un baile constante, solo en una bidimensionalidad pixelada.",
         "Desde": "",
         "Hasta": "2026/06/21 23:44",
         "URL": "https://jarppix.itch.io/tangledvoid",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Wolf of The Desert by AJInteractive",
         "Informacion": "¡Te coló, crea la plataforma tus superpoderes, destruye y hackea dispositivos de seguridad, desaparecen, teletransportan enemigos y descubre misterios!",
         "Desde": "",
         "Hasta": "2026/07/16 02:38",
         "URL": "https://ajinteractive.itch.io/wolfofthedesert",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "jamtulo by JJBEATS",
         "Informacion": "Nos llevó 30 minutos hacer este juego, no esperes demasiado.",
         "Desde": "",
         "Hasta": "2026/12/31 22:46",
         "URL": "https://jjbeats99.itch.io/jamtulo",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Combat by Ahsan Makes Games",
         "Informacion": ":Introducción:",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/combat",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Speed Run! by Ahsan Makes Games",
         "Informacion": "¡Adéntrate en el universo lleno de adrenalina de 'SpeedRun'! Une fuerzas con un amigo y prepárate para un viaje épico a través de más de 10 emocionantes etapas repletas de emocionantes desafíos. Deleita tus ojos con gráficos vibrantes y llamativos que dan vida a cada nivel con sorprendente detalle.",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/speed-run",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Text Trivia Pro by Ahsan Makes Games",
         "Informacion": "Texto de trivia profesional",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/text-trivia-pro",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Top Down Showdown by Ahsan Makes Games",
         "Informacion": "¡Hola, compañeros jugadores! Ahsan en la casa, contando los detalles de mi última creación: ¡Top Down ShowDown! Abróchate el cinturón, porque este shooter 2D de arriba hacia abajo está a punto de dejarte boquiabierto, y sí, tiene un truco bajo la manga: un perverso sistema de generación aleatoria infinita.",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/top-down-showdown",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Tubey! PainGiver by Ahsan Makes Games",
         "Informacion": "Nota del desarrollador",
         "Desde": "",
         "Hasta": "2027/05/09 21:00",
         "URL": "https://ahsanmakesgames.itch.io/tubey-paingiver",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Secrets Of The Lost: Tale Of The Stranger by RJ 102 Productions",
         "Informacion": "¿Estás cansado de que el mundo real no tenga sentido?",
         "Desde": "",
         "Hasta": "2030/02/03 12:00",
         "URL": "https://rj102productions.itch.io/secretsofthelost0",
         "IMG": "https://img.itch.zone/aW1hZ2UvMzA4NjI4NS8xODQ2MzgyMi5qcGc=/347x500/jZddne.jpg",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      },
      {
         "Nombre": "Idle Miner by alexbaza",
         "Informacion": "Minero inactivo: un juego minero inactivo",
         "Desde": "",
         "Hasta": "9999/09/09 17:09",
         "URL": "https://alexbaza.itch.io/idle-miner",
         "IMG": "",
         "Distribuidora": "Itch io",
         "Borde": "border-color: #00ff00;"
      }
   ]
}